;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: kolanp.com
; TranslationAuthorEmail: kolanp@gmail.com
; Version =8.0.1
; Update: April 30, 2026
;

[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
LangShortName=ko-kr
DefaultFont=Malgun Gothic
DefaultFontSize=10
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=기본
Information=정보
Warning=알림
Error=오류
Confirm=확인
CurVer=현재 버전:
FrmSkin.Btnok.Caption=확인
Weathertag=F
FrmGeneral.lblunit.caption=온도 단위:
DelSkinHint=테마 삭제
DownloadMore=무료 다운로드
Frmboot.lblsec.caption=초
Frmboot.lblhint.caption=가장 시간이 많이 걸리는 시작 항목:
FrmBuy.lblinfo4.caption=평생 무료 지원.
pmDelete=선택한 큰 파일 삭제
pmHelp=도움말
pmforum=포럼
pmHome=홈페이지
pmContact=고객 지원
pmSettings=환경 설정
pmCheckNew=업데이트
pmLang=언어 변경
pmRegister=제품 등록
pmAbout=제품 정보
pmLicenseKey=라이센스 키 변경
pmIgnore=이 항목 제외
pmRCrec=안전 항목 선택
pmDCrec=권장
pmAll1=모두 선택
pmNone=선택 없음
pmInvert=선택 반전
pmGo=포함 폴더 열기...
pmGoReg=레지스트리 편집기에서 열기...
pmExport=내보내기...
pmOpenfile=파일 위치 열기
pmSearchfile=온라인 검색
pmExportInfo=내보내기...
pmCopyInfo=클립보드에 복사
pmSrvStart=시작
pmSrvStop=중지
pmSrvRestart=다시 시작
FrmWPMain.btncheckup.caption=PC 검사
FrmWPMain.btnsysclean.caption=시스템 정리
FrmWPMain.btnsystune.caption=시스템 조정
FrmWPMain.btnprivacy.caption=개인 정보 보호
FrmWPMain.btnSysmon.caption=시스템 모니터
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=아바타 변경
FrmHome.btnactive.caption=Pro로 업그레이드
FrmHome.lbltools.caption=유틸리티
FrmHome.btntools.hint=추가 유틸리티
FrmHome.btnhead.Hint=아바타 변경
FrmHome.edtuser.Hint=별명 변경
FrmHistory.btncheckup.caption=PC 검사
FrmExam.btncancel.caption=취소
FrmExam.lblrecheck.caption=다시 검사
FrmExam.btnfix.caption=해결
FrmButtons.lblinfo.caption=아래의 유틸리티 항목을 끌어놓아 순서를 정렬할 수 있습니다.
Frmabout.lblstatus.caption=상태:
FrmAbout.caption=제품 정보
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblhome.caption=홈페이지
FrmAbout.lblthanks.caption=다음의 도움주신 분들께 감사합니다:
FrmAbout.lblWarning.caption=경고: 이 컴퓨터 프로그램은 저작권 법률과 국제 협약에 의해 보호됩니다.
frmabout.lblUninstall.caption=제거 지침
frmabout.lblPolicy.caption=개인정보 정책
frmabout.lblEula.caption=EULA
Frmadvdc.btnscan.caption=검사
Frmadvdc.lblpath.caption=검사 위치:
Frmadvdc.btnrescan.caption=다시 검사
Frmadvdc.btnall.caption=모두 선택
Frmadvdc.btnadvanced.caption=고급 설정
Frmadvdc.btnnone.caption=선택 없음
Frmadvdc.lblspeed.caption=전세계에서 가장 빠른 검사 속도!
Frmadvdc.vtfiles.Columns[0]=파일명
Frmadvdc.vtfiles.Columns[1]=크기
Frmadvdc.vtfiles.Columns[2]=경로
Frmadvdc.vtfiles.Columns[3]=마지막 연결
Frmadvdc.vtfiles.Columns[4]=유형
FrmAdvSettings.btnok.caption=확인
FrmAdvSettings.btnadd.caption=추가
FrmAdvSettings.btnremove.caption=제거
FrmAdvSettings.btncancel.caption=취소
FrmAdvSettings.caption=고급 설정
FrmAdvSettings.btnre.caption=권장
FrmAdvSettings.btnall.caption=모두 선택
FrmAdvSettings.btnnone.caption=선택 없음
Frmadvdc.btnre.caption=권장
FrmBackup.caption=백업
FrmBackup.btnreg.caption=전체 레지스트리 백업 생성
FrmBackup.btnsys.caption=시스템 복원 지점 생성
FrmRestore.caption=복원 센터
FrmRestore.btnRegBk.caption=레지스트리 백업
FrmRestore.btnSysBK.caption=시스템 복원
FrmRestore.btnclose.caption=닫기
FrmRestore.btnrestore.caption=복원
FrmRestore.btnremove.caption=제거
FrmGeneral.ckfileshred.caption=컨텍스트 메뉴에 파일 영구 삭제 추가
FrmBFConfig.btnall.caption=모두 선택 
FrmBFConfig.btnnone.caption=선택 없음
FrmBFConfig.btnRemove.caption=제거 
FrmBFConfig.caption=제외 항목
Frmbigfile.vtfiles.Columns[0]=파일명
Frmbigfile.vtfiles.Columns[1]=크기
Frmbigfile.vtfiles.Columns[2]=유형
Frmbigfile.vtfiles.Columns[3]=마지막 연결 날짜
Frmbigfile.vtfiles.Columns[4]=경로
Frmbigfile.lblpath.caption=검색 위치:
Frmbigfile.btnrescan.caption=다시 검색
Frmbigfile.btnsearch.caption=검색
Frmbigfile.btndel.caption=삭제
Frmbigfile.btncancel.caption=중지
FrmBigFile.btnIgnore.caption=선택된 항목 제외
FrmBigFile.btnExport.caption=내보내기...
FrmBigFile.btnExConfig.caption=제외된 항목
FrmBuy.lblfull.caption=Wise Care 365 Pro로 업그레이드
FrmBuy.lblfull1.caption=Wise Care 365의 모든 기능을 사용하려면 전체 버전을 구매해야 합니다. Wise Care 365 전체 버전의 혜택:
FrmBuy.lblinfo0.caption=원-클릭으로 몇 초만에 모든 문제 해결
FrmBuy.lblinfo1.caption=모든 정크 파일, 컴퓨터 흔적과 사용 기록을 자동 정리
FrmBuy.lblinfo2.caption=시작 속도, 인터넷 연결 속도 향상 및 새 PC 처럼 빠른 실행 유지
FrmBuy.lblinfo3.caption=Windows 시스템 실시간 보호 및 최적화
FrmBuy.btnbuy.caption=지금 등록
FrmBuy.btnactive.caption=라이센스 코드 입력
FrmBuy.lblguarantee.caption=이 소프트웨어의 사용이 만족스럽니 않다면, 이유 불문하고 구입 후 60일 이내에 전액 환불받을 수 있습니다.
FrmBuy.lblkey.caption=이미 라이센스 키가 있으신가요?
FrmRegister.caption=등록
FrmLicense.lblinfo.caption=Wise Care 365를 선택해 주셔서 감사합니다!
FrmLicense.lblinput.caption=PRO 버전 인증을 위해 라이센스 키 입력하세요:
FrmLicense.lblname.caption=사용자명:
FrmLicense.lblemail.caption=이메일:
FrmLicense.lblkey.caption=라이센스 키:
FrmLicense.btnregister.caption=등록
FrmLicense.lblhelp.caption=등록에 문제가 있으신가요?
FrmLicense.lblnokey.caption=아직 라이센스 키가 없으신가요?
FrmLicense.lblsupport.caption=문의하기
FrmLicense.btnbuy.caption=지금 구입
FrmExitNotice.btnexit.caption=끝내기
FrmExitNotice.btnreg.caption=간편 등록 진행
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro 종료 전, 참고:
FrmExitNotice.lblinfo.caption=이러한 문제들은 사용자 컴퓨터를 느리게 하고, 효율성 감소, 불만 증가 및 시간을 낭비할 수 있습니다.
FrmExitNotice.lblregister.caption=Wise Care 365 Pro 등록:
FrmCommon.btnall.caption=모두 선택
FrmCommon.btnre.caption=권장
FrmCommon.btnnone.caption=선택 없음
FrmCommon.btnScan.caption=검사
FrmCommon.lblstat.caption=쓸모없는 파일과 사용 기록을 쉽고 빠르게 정리합니다.
FrmCommon.btncancel.caption=취소
FrmCommon.btnrescan.caption=다시 검사
FrmRegClean.btnall.caption=모두 선택
FrmRegClean.btnre.caption=권장
FrmRegClean.btnnone.caption=선택 없음
FrmRegClean.btnCustom.caption=사용자 지정 검사
FrmRegClean.WiseLabel1.caption=예약
FrmRegClean.lbltype.caption=실행 방식 선택:
FrmRegClean.lblweek.caption=날짜 선택:
FrmRegClean.lbltime.caption=시간:
FrmRegClean.btnScan.caption=검사
FrmRegClean.btncancel.caption=취소
FrmRegClean.btnrescan.caption=다시 검사
FrmRegClean.lblstat.caption=아직 레지스트리가 정리되지 않았습니다. 지금 바로 검사를 권장합니다!
FrmRegClean.lblinfo.caption=레지스트리의 정리는 사용자 PC를 빠르고 안정되게 만듭니다.
Frmcustom.caption=사용자 지정 검사
Frmcustom.btnre.caption=권장
Frmcustom.btnall.caption=모두 선택
Frmcustom.btnnone.caption=선택 없음
Frmcustom.btncancel.caption=취소
Frmcustom.btnok.caption=확인
FrmDiskDefrag.btnfree.caption=여유 공간
FrmDiskDefrag.btnfolder.caption=폴더
FrmDiskDefrag.btnfile.caption=파일
FrmDiskDefrag.btnsystem.caption=시스템 파일
FrmDiskDefrag.btnFragmented.caption=단편화
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=조각 모음 후
FrmDiskDefrag.btnpause.caption=일시 중지
FrmDiskDefrag.btnstop.caption=중지
FrmDiskDefrag.btnDefrag.caption=조각 모음
FrmDiskErase.lblinfoex.caption=이미 삭제된 파일들을 복구 불가하도록 완전히 제거 (현재 파일들에는 영향이 없음)
FrmDiskErase.btnstopErase.caption=중지
FrmDiskErase.chkshutdown.caption=디스크 지우기 후 PC 쫑료.
FrmDiskErase.BtnErase.caption=삭제
FrmDiskErase.lblerasemode.caption=방식:
FrmDiskErase.vstDisk.Columns[0]=드라이브
FrmDiskErase.vstDisk.Columns[1]=전체 크기
FrmDiskErase.vstDisk.Columns[2]=여유 크기
FrmDiskErase.vstDisk.Columns[3]=상태
FrmExclusion.btnimport.caption=가져오기
FrmExclusion.btnexport.caption=내보내기
FrmFileShredder.lblFileLine1.caption=삭제된 파일들은 완전히 제거되며 복원할 수 없습니다.
FrmFileShredder.lblFileLine2.caption=파일을 삭제하고 파일의 데이터 공간을 덮어쓰기하여 복원을 방지합니다.
FrmFileShredder.btnErase.caption=삭제
FrmFileShredder.btnaddfile.caption=파일 추가
FrmFileShredder.btnaddfolder.caption=폴더 추가
FrmFileShredder.btnstop.caption=중지
FrmFileShredder.btndelitem.caption=제거
FrmFileShredder.vtfiles.Columns[0]=파일/폴더 이름
FrmFileShredder.vtfiles.Columns[1]=경로
FrmFileShredder.vtfiles.Columns[2]=상태
FrmGeneral.lbltrash.caption=쓸모없는 파일이 이 설정보다 클 때
FrmGeneral.lbltrace.caption=흔적 개수가 이 설정보다 클 때
FrmGeneral.chkturbo.caption=다음 중 하나가 발생하면 자동으로 Wise Turbo 실행
FrmGeneral.chkstartup.caption=Windows 부팅 시 시작
FrmGeneral.chkbooster.caption=컴퓨터 시작 시 부팅 부스터 실행
FrmGeneral.lblsys.caption=시스템
FrmGeneral.lblupdate.caption=업데이트 확인:
FrmGeneral.lblexp.caption=자세히
FrmGeneral.lblportable.caption=포터블 버전:
FrmGeneral.btnmakeportable.caption=포터블 버전 만들기
FrmGeneral.lbllang.caption=언어:
FrmGeneral.btnupdate.caption=지금 검사
FrmGeneral.lblFontsize.caption=글꼴 크기：
fontnormal=보통
fontbig=크게
fontlarger=아주 크게
FrmGobleSettings.btnstartup.caption=부팅 가속기
FrmGobleSettings.caption=설정
FrmGobleSettings.TabBtnGeneral.caption=일반
FrmGobleSettings.TabBtnClean.caption=정리
FrmGobleSettings.TabBtnExclusion.caption=제외
FrmGobleSettings.TabBtnCheckup.caption=사용자 검사
FrmGobleSettings.btncancel.caption=취소
FrmGobleSettings.btnok.caption=저장
FrmGobleSettings.btnTray.caption=트레이
FrmGobleSettings.btnSysProect.caption=시스템 보호
FrmNewVer.lblTitle.caption=새 버전을 이용할 수 있습니다.
FrmNewVer.lblignore.caption=이 버전 무시
FrmNewVer.btnno.caption=나중에
FrmNewVer.btnUpdate.caption=지금 업데이트
FrmOptimizer.btnoptimize.caption=최적화
FrmOptimizer.lblinfoex.caption=시스템 조정은 사용자 네트워크와 시스템의 속도를 향상시킵니다.
FrmOptimizer.btnRecommended.caption=권장
FrmOptimizer.btnnone.caption=선택 없음
FrmOptimizer.btnall.caption=모두 선택
FrmOptimizer.btnDefault.caption=시스템 기본
FrmPrivacyErase.lblinfo.caption=PC의 사용 기록 데이터를 삭제하여 개인 정보를 보호하세요.
FrmPrivacyErase.btnrescan.caption=다시 검사
FrmPrivacyErase.btnScan.caption=검사
FrmProcess.caption=레지스트리 조각 모음
FrmProcess.lblwait.caption=잠시 기다려 주세요...
FrmProcess.lblinfo.caption=조각 모음하는 동안에는 잠시 무응답 상태가 됩니다.
FrmRegDefragger.lblinfo.caption=레지스트리 조각 모음은 PC 실행을 더욱 빠르고 안정되게 만듭니다.
FrmRegDefragger.lblstat.caption=아직 레지스트리 조각 모음이 실행되지 않았습니다. 지금 바로 조각 모음을 권장합니다!
FrmRegDefragger.btndefrag.caption=조각 모음
FrmRegDefragger.lblinfo1.caption=1. 이 기능을 사용하기 전에 다른 모든 응용 프로그램을 종료하시길 권장합니다.
FrmRegDefragger.lblinfo2.caption=2. 시스템을 분석하는 동안 잠깐 동안 무응답 상태가 될 수 있습니다.
FrmRegDefragger.lblinfo3.caption=3. 레지스트리 조각 모음 완료 후에 컴퓨터가 재부팅됩니다.
FrmRegDefragger.lblinfo4.caption=4. 레지스트리 조각 모음을 진행하는 동안 중단하지 마세요! 예기치 않은 결과가 발생할 수 있습니다.
FrmRegDefragger.vtdefrag.Columns[0]=하이브 이름
FrmRegDefragger.vtdefrag.Columns[1]=현재 크기
FrmRegDefragger.vtdefrag.Columns[2]=이후 크기
FrmRegDefragger.vtdefrag.Columns[3]=감소률
FrmRegDefragger.btnAnalysis.caption=분석
FrmPwGenerator.lblnotice.caption=* 암호 분실을 대비해 안전하게 보관하세요.
FrmPwGenerator.BtnCopy.caption=클립보드에 복사
FrmPwGenerator.ckdigital.caption=숫자
FrmPwGenerator.cklowercase.caption=소문자
FrmPwGenerator.ckupercase.caption=대문자
FrmPwGenerator.ckspecial.caption=특수 문자
FrmPwGenerator.lblinfo.caption=암호 생성기는 강력한 비밀번호 생성할 수 있습니다.
FrmPwGenerator.lbllen.caption=암호 길이:
FrmPwGenerator.Btngenerator.caption=암호 생성
FrmRate.Btnlist.caption=사용자 리뷰
FrmRate.Btnreview.caption=내 리뷰
FrmRate.Btnfirst.caption=첫 번째로 평가해보세요.
FrmRate.Btnsubmit.caption=보내기
FrmRate.lblscore.caption=평가:
FrmRate.lblscorehint.caption=(평가할 별점을 눌러야 합니다.)
FrmRate.lblnick.caption=사용자 닉네임:
FrmRate.lblnickhint.caption=(옵션)
FrmRate.lblemail.caption=사용자 이메일:
FrmRate.lblemailhint.caption=(옵션)
FrmRate.lblcontent.caption=내용:
FrmRate.lblcontenthint.caption=(옵션)
FrmRate.lbldesctitle.caption=소프트웨어 설명:
FrmRate.lblratesoft.caption=추천 소프트웨어
FrmSchedule.btnOK.caption=확인
FrmSchedule.btnCancel.caption=취소
FrmSchedule.lblinfo.caption=정기적인 자동 정리는 사용자 PC를 최고 성능으로 유지하며 시간을 절약할 수 있습니다.
FrmSchedule.chksilent.caption=자동 모드
FrmSchedule.lbltype.caption=실행 방식 선택:
FrmSchedule.lblweek.caption=날짜 선택:
FrmSchedule.lbltime.caption=시간:
FrmSchedule.caption=예약 작업
FrmStartupMgr.chkhidems.caption=Microsoft의 모든 서비스 숨김
FrmStartupMgr.TabBtnBoot.caption=시작 항목
FrmStartupMgr.TabBtnTask.caption=작업
FrmStartupMgr.TabBtnService.caption=서비스
FrmStartupMgr.TabBtnHis.caption=기록
FrmStartupMgr.BtnRestoreAll.caption=원-클릭 복원
FrmStartupMgr.tabbtnup.caption=속도 향상
FrmSysClean.btnSlimming.caption=정리
FrmSysClean.btnall.caption=모두 선택
FrmSysClean.btnrecommended.caption=권장
FrmSysClean.btnnone.caption=선택 없음
FrmSysClean.vtsys.Columns[0]=항목
FrmSysClean.vtsys.Columns[1]=크기
FrmSysClean.vtsys.Columns[2]=위치
FrmSysClean.vtsys.Columns[3]=제안
FrmTabSysClean.TabBtnBigFile.caption=큰 파일 관리
FrmTabPrivcay.TabBtnPrivacyErase.caption=개인 정보 정리
FrmTabPrivcay.TabBtnDiskErase.caption=디스크 지우기
FrmTabPrivcay.TabBtnFileShredder.caption=파일 영구 삭제
FrmTabPrivcay.TabBtnPwGenerator.caption=암호 생성기
FrmTabPrivcay.TabBtnNotifyManager.caption=사이트 알림
FrmTabSysClean.TabbtnRegclean.caption=레지스트리 정리
FrmTabSysClean.TabBtnCommonClean.caption=일반 정리
FrmTabSysClean.TabBtnAdvClean.caption=고급 정리
FrmTabSysClean.TabBtnSysSimming.caption=시스템 정리
FrmTabSysTune.TabbtnSysOpt.caption=시스템 최적화
FrmTabSysTune.TabBtnDDefrag.caption=디스크 조각모음
FrmTabSysTune.TabBtnRDefrag.caption=레지스트리 조각모음
FrmTabSysTune.TabBtnBoot.caption=시작 항목 관리
FrmTabSysTune.TabBtnContext.caption=컨텍스트 메뉴
FrmTabSysMon.TabBtnProcess.caption=프로세스 모니터
FrmTabSysMon.TabBtnHard.caption=하드웨어 개요
FrmTabSysMon.btnProcessor.caption=프로세서
FrmTabSysMon.btnBoard.caption=메인보드
FrmTabSysMon.btnMemory.caption=메모리
FrmTabSysMon.btnGraphic.caption=그래픽 카드
FrmTabSysMon.btnDisk.caption=하드 드라이브
FrmTabSysMon.btnNetAdapter.caption=네트워크 어댑터
FrmTabSysMon.btnSoundCard.caption=사운드 카드
FrmSettingClean.cksafe.caption=보안 삭제
FrmSettingClean.chkAutoBackup.caption=정리 시 레지스트리 자동 백업
FrmSettingClean.lblfolder.caption=사용자 폴더 비우기 ('고급 정리' 기능)
FrmSettingClean.btnadd.caption=추가
FrmSettingClean.btnremove.caption=제거
FrmSettingClean.lblscanmode.caption=레지스트리 검사 방식
FrmSettingClean.rdnormal.caption=기본 검사
FrmSettingClean.rdssafe.caption=안전 검사
FrmSettingClean.rddeep.caption=정밀 검사
FrmSettingClean.lblusers.caption=다중 사용자:
frmsettingclean.rdauser.caption=모든 사용자
frmsettingclean.rdcuser.caption=현재 사용자
frmsettingclean.rdusers.caption=선택한 사용자
FrmIgnoredItems.BtnRestore.caption=복원
FrmIgnoredItems.btnall.caption=모두 선택
FrmIgnoredItems.btnnone.caption=선택 없음
FrmIgnoredItems.lblinfo.caption=체크 항목 무시
FrmShutDownNote.caption=PC 종료 알림
FrmShutDownNote.btnCancel.caption=취소
Frmskin.lblphoto.caption=사용자 이미지 테마
FrmSkin.lblprevious.caption=이전
FrmSkin.lblnext.caption=다음
frminput.btncancel.caption=취소
frminput.btnok.caption=확인
FrmChangeHeader.btncustom.caption=사용자 아바타
FrmChangeHeader.btnsys.caption=시스템 아바타
FrmChangeHeader.btnlocal.caption=이미지 선택
FrmChangeHeader.btnok.caption=확인
FrmChangeHeader.btncancel.caption=취소
FrmChangeHeader.lblpreview.caption=미리보기
Frmsecurity.caption=WiseCleaner.com 사용자 경험 개선 프로그램
Frmsecurity.lbltitle.caption=사용자 경험 개선 프로그램에 가입
Frmsecurity.lblinfo1.caption=이 제품의 개선을 위해서, 귀하가 와이즈클리너의 제품을 사용하는 방법에 대한 정보를 WiseCleaner.com으로 전송하기 위해 사용자 경험 개선 프로그램에 가입할 수 있습니다.
Frmsecurity.lblinfo2.caption=수집된 정보의 어떤 부분도 사용자를 식별하거나 연락하는데 사용되지 않습니다. 그리고 언제든지 개선 프로그램에서 탈퇴할 수 있습니다.
Frmsecurity.lbllink.caption=사용자 경험 개선 프로그램에 대해 자세히 알아보기.
Frmsecurity.cbagree.caption=사용자 경험 개선 프로그램에 가입.
Frmsecurity.cbagainst.caption=개선 프로그램에 가입하지 않음.
Frmsecurity.btnok.caption=확인
FrmTrail.lbltitle.caption=Wise Care 365를 선택해 주셔서 감사합니다.
FrmTrail.lblhint.caption=평가 기간 만료 후에는 다음 기능을 사용할 수 없습니다.
FrmTrail.lblinfo0.caption=1, 한 번의 클릭으로 컴퓨터 오류 검사 및 해결.
FrmTrail.lblinfo1.caption=2, 개인 정보 지우기.
FrmTrail.lblinfo2.caption=3, 컨텍스트 메뉴 관리.
FrmTrail.lblinfo3.caption=4, 새 버전으로 자동 업데이트.
FrmTrail.lblinfo4.caption=5, 멋진 새 스킨 & 테마.
FrmTrail.lblhint1.caption=이 프로그램이 맘에 드시면 기한 내에 갱신하세요.
FrmTrail.btnbuy.caption=지금 구입
FrmTrail.btnClose.caption=나중에
FrmReqInstall.lblTitle.caption=도구가 준비되지 않았습니다. 즉시 다운로드하여 설치하시겠습니까?
FrmReqInstall.lblLicense.caption=라이센스 계약 보기
FrmReqInstall.lblPrivacy.caption=개인정보 보호정책 보기
FrmReqInstall.upgrade.caption=도구의 새 버전이 준비되었습니다. 지금 내려받아 업데이트하시겠습니까?
FrmKeyNotice.lblinfo.caption=이제 %s를 정품 버전으로 업그레이드할 수 있습니다. 놓치지 마세요!
FrmKeyNotice.caption=주의 공지
FrmKeyNotice.BtnBuy.Caption=지금 구입
FrmKeyNotice.lbltitle.Caption=귀하는 컴퓨터에 해로울 수 있는 불법 복제된 라이센스 키의 피해자 일 수 있습니다.
FrmKeyNotice.lblbuyinfo1.caption=원가
FrmKeyNotice.lblbuyinfo2.caption=60일 내 환불 보증
FrmNotiManager.lblinfo.caption=알림을 보낸 사이트를 관리합니다.
FrmNotiManager.lblhint.caption=알림 수신을 중지하고 성가신 알림을 보내는 사이트를 삭제할 수 있습니다.
FrmNotiManager.lvnotis.Columns[0]=웹 사이트
FrmNotiManager.lvnotis.Columns[1]=보안
FrmNotiManager.lvnotis.Columns[2]=작업
SysBoottime=마지막 부팅 시간 %.2f 초.
FrmShutDownNote.lblshutnote.caption=%d초 후에 사용자 PC가 종료됩니다.
FrmSchedule.chkshutdown.caption=정리 후 컴퓨터를 종료합니다.
FrmRmdlg.lblCaption.caption=Wise Care 365가 트레이에서 PC를 양호한 상태로 유지합니다.
FrmRmdlg.caption=Wise Care 365
FrmHistory.lblCustom.caption=사용자 검사
frmBigfileSettings.Caption=고급 설정
frmBigfileSettings.chkAll.caption=모든 파일
frmBigfileSettings.lblType.caption=유형:
frmBigfileSettings.chkPictures.caption=사진
frmBigfileSettings.chkMusic.caption=음악
frmBigfileSettings.chkVideo.caption=동영상
frmBigfileSettings.chkDocuments.caption=문서
frmBigfileSettings.chkEmail.caption=이메일
frmBigfileSettings.chkComporess.caption=압축 파일
frmBigfileSettings.lblSize.caption=크기:
frmBigfileSettings.lblMini.caption=최소
frmBigfileSettings.lblMaxi.caption=최대
frmBigfileSettings.btnok.caption=확인
frmBigfileSettings.btnCancel.caption=취소
frmBigfileSettings.edtType.hint=파일 유형 입력 (예: *.png)
frmBigfileSettings.fxbtn1.Hint=-1 값은 제한이 없음을 의미합니다.
FrmBigFile.btnadvanced.caption=고급 설정
FrmTabSysTune.TabBtnGame.caption=게임 부스터
FrmOptimizer.btnRestore.caption=복원

FrmDiskChecker.lblinfo.caption=시스템 충돌을 방지하기 위해 파일 시스템 오류를 검사하고 복구합니다.
FrmDiskChecker.btnstop.caption=중지
FrmDiskChecker.btnOptimize.caption=검사
FrmDiskChecker.FoxLabel1.caption=디스크가 현재 사용 중인 경우:
FrmDiskChecker.chkFilesystem.caption=파일 시스템 오류 수정
FrmDiskChecker.chkSectors.caption=정밀 검사 수행 및 불량 섹터 복구 시도
FrmDiskChecker.chkImme.caption=강제로 마운트 해제한 후 즉시 복구
FrmDiskChecker.chkRestart.caption=다음 PC 재시작 시 작업 예약
FrmTabSysTune.tabbtnDiskCheck.caption = 디스크 복구
TFrmDiskChecker.chkImme.hint=열려 있는 모든 프로그램과 파일 핸들을 닫아 복구 작업을 시작할 수 있도록 합니다.
TFrmDiskChecker.chkRestart.hint=복구 작업은 다음 시스템 시작 시 자동으로 실행됩니다.

frmTimeLine.btnScan.caption=검사
frmTimeLine.fxlbl1.caption=필터
frmTimeLine.tabFiles.caption=파일
frmTimeLine.tabPower.caption=전원
frmTimeLine.tabUsb.caption=USB 드라이브
FrmPwGenerator.lblStrength.caption=강도
frmTimeLine.lblinfo.caption=PC 활동 내역을 전체 타임라인으로 확인합니다.
FrmTabSysMon.TabBtnActive.caption=활동 타임라인
TfrmTimeLine.norecord=활동 기록 없음
TfrmTimeLine. edtFile.TxtHint=경로
frmTrayFloat.dprgrsxp1.Hint=메모리 확보
Frmadvdc.vtfiles.Columns[0]=파일 이름

[Lang]
NativeLanguage=한국어
ChangeLang=변경 사항을 적용하려면 소프트웨어를 다시 시작하세요.
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
ButtonSkin=테마
apply=적용
Nothanks=사양합니다.
ButtonCancel=취소
ButtonYesToAll=모두 예
ButtonAbort=중단
ButtonRetry=재시도
ButtonIgnore=무시
ButtonAll=모두
ButtonNoToAll=모두 아니오
ButtonHelp=도움말
[WiseTray]
TfrmTraySetting.ckclose.caption=메인 프로그램 종료 시 트레이 아이콘 닫기
TfrmAssistMsg.ckbxNoPrompt.caption=다시 표시 안 함
TfrmTraySetting.ckAssist.caption=누군가 내 게시물에 답변하면 나에게 알림.
TfrmTraySetting.ckReware.caption=누군가 유료 질문을 게시하면 나에게 알림.
TfrmTraySetting.Caption=설정
TfrmTraySetting.btnok.Caption=확인
TfrmTraySetting.btnCancel.Caption=취소
TfrmTraySetting.ckbx4.Caption=Wise Care 365 실행 시 자동으로 부동 창 표시
TfrmTraySetting.lbl4.Caption=메모리 사용률이 이 값 보다 높을 때 메모리 자동 최적화
TfrmTraySetting.lbl1.Caption=온도 단위
TfrmTraySetting.lbl2.Caption=시스템 정보 표시
TfrmTraySetting.ckbx2.Caption=화씨
TfrmTraySetting.ckbx1.Caption=섭씨 
TfrmTraySetting.ckbx3.Caption=자동 최적화
TfrmTraySetting.ckbx5.Caption=CPU 온도
TfrmTraySetting.ckbx6.Caption=GPU 온도
TfrmTraySetting.ckbx7.Caption=하드 드라이브 디스크
TfrmTraySetting.ckbx8.Caption=메인보드 온도
TfrmTraySetting.ckbx9.Caption=네트워크 속도
TfrmTraySetting.ckbx10.Caption=CPU 사용
FrmTrayMain.btnExit.caption=종료
pmGameboost=게임 부스터
pmGamerestore=모두 복원
FrmTrayMain.btnShowMain.caption=메인 창 열기
FrmTrayMain.ppmitem2_1=부동 창 숨김
FrmTrayMain.ppmitem2_2=부동 창 표시
frmWiseFloatWnd.ppmStayontop=항상 위에
frmWiseFloatWnd.ppmHide=숨김
TfrmPopupWnd.Caption=Wise Care 365 트레이
TfrmPopupWnd.btn1.Caption=최적화
TfrmPopupWnd.lblM.Caption=메모리：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=가용 메모리 충분
TfrmPopupWnd.lbl1.Caption_2=가용 메모리 작음
TfrmPopupWnd.lbl1.Caption_3=가용 메모리 부족
TfrmPopupWnd.lvitem0=시스템 리소스 최적화
TfrmPopupWnd.lvitem1=메모리 정리
TfrmPopupWnd.lvitem10=메모리 사용률 높음
TfrmPopupWnd.lvitem30=CPU 사용률 높음
TfrmPopupWnd.msg1=메모리 최적화
TfrmTraySetting.lblTip.Caption=사용자 부동 창
TIP_CPU_USE=CPU 사용률
H_ID_MAINBOARD=메인보드 온도
H_ID_CUP=CPU 온도
H_ID_GRAPHICS_T=그래픽 카드 온도
H_ID_DISK=디스크 온도
TIP_NET_RCV=네트워크 활동
TFrmRmdlg.lblCaption.caption=Wise Bootup Booster 및 서비스는 주요 기능이 예정대로 작동하도록 계속 활성화되어 있습니다.
[Context]
ContxtMgrInfo=여기에서 Windows 컨텍스트 메뉴를 손쉽게 활성화하거나 비활성화할 수 있습니다.
ContextName=메뉴 이름
ContextPublisher=제공자
ContextType=종류
ContextAction=상태
ContextAll=모든 파일 (*)
ContextDirectory=디렉터리
ContextFolder=폴더
ContextDrive=드라이브
ContextBack=바탕 화면
ContextRecycle=휴지통
ContextShortcut=바로 가기 파일
ContextExe=실행 파일
Contextunknowndesc=설명 알 수 없음
Contextunknown=알수 없는 회사
ContextOther=기타
ContextNew=새 파일
[Message]
systemrestorepoint=자동으로 시스템 복원 지점 만들기
SSD=선택한 항목에 안전하게 와이핑할 때 조기에 마모될 수 있는 최소 1개의 SSD가 포함되어 있습니다. 계속하시겠습니까?
NoNews=새로운 메세지가 없습니다.
MWDetected=MalwareBytes가 %s의 작업을 차단하는 것이 발견되었습니다. 문제 해결을 위해 확인을 누르세요.
ConfirmRemoveDownload=다운로드 폴더의 모든 파일들을 제거합니다. 정말로 계속하시겠습니까?
OverMaxTimes=인증 실패! 인증 가능한 최대 횟수를 초과했을 수 있습니다. 저희에게 연락하여 주세요.
Skipped=건너뜀
7After=마지막 레지스트리 정리후 %d일 경과됨. 즉시 검사를 권장합니다.
7Before=레지스트리를 정리하게 되면, 사용자 컴퓨터가 더욱 빨라집니다.
Activated=Pro 버전이 활성화되었습니다.
ActivateOnline=등록 정보 확인 중, 잠시만 기다려 주세요...
AddFileType=파일 형식 추가
AddFolder=폴더 추가
AdviseClean=레지스트리 정리는 사용자 PC 속도를 향상시키고 안정되게 만듭니다.
AllHardDrive=로컬 하드 드라이브
AlreadExist=%s는(은) 이미 목록에 있습니다.
Analysing=분석 중...
Area=영역
AvdDefaultHint=쓸모없는 파일들을 찾아내어 더 많은 여유 공간을 확보합니다.
BackupDate=백업 날짜
BackupType=백업 유형
BFName=파일명
BFPath=경로
BFSize=파일 크기
BFType=유형
BigfileHint=시스템 키 파일들과 중요한 파일들은 검색 결과에서 이미 배제되었습니다. 목록의 파일들을 주의깊게 확인 후 선택하세요.
BigfileSearch=쓸모없는 큰 파일들을 정기적으로 삭제하여 더 많은 디스크 공간을 확보하세요!
BigfileSearchFinish=%d개의 큰 파일 발견됨. 경과 시간: %d초.
BigfileSelect=%d개의 파일 선택됨. 삭제하면 %s 디스크 공간의 여유가 생깁니다.
bkAuto=자동
bkManual=수동
Browse=찾아보기...
BrowserRunning=%s가(이) 실행 중입니다. 종료하지 않으면 캐시와 쿠키를 정리할 수 없습니다. 종료하시겠습니까?
BtnHint=보다 빠르고 안전합니다.
BtnUpgrade=전체 버전
Cancel=취소
CanFreeSpace=%d개의 파일 발견됨, %s 드라이브 공간 저장됨.
CannotCrTask=예약 작업을 만들 수 없습니다.
Clean=정리
CleanDone=정리 완료!
CleanForReg=레지스트리 정리 중...
CleanHis=사용 기록 정리
Cleaning=정리 중...
CleanNow=개인 정보 위험 존재, 즉시 정리를 권장합니다.
ComfirmDefrag=현재 작업 중인 내용들을 모두 저장하여 주세요. 레지스트리 조각 모음 후에는 PC를 재부팅해야 됩니다. 지금 바로 재부팅하시겠습니까?
Complete=완료
Compress=압축 중...
ConfirmAdd=고급 정리기 실행 시 %s에서 모든 파일들을 제거하시겠습니까?
ConnectFail=서버로 연결할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하여 주세요.
CreateBackup=백업 데이터 생성 중...
CreateBackupReg=데이터 백업 생성 중... 잠시만 기다려 주세요.
CreateDate=생성 날짜
def15After=마지막 검사 후 %d일 경과됨. 즉시 조각 모음을 권장합니다.
def15Before=레지스트리를 압축하여 유지하면 컴퓨터가 더욱 빠르고 안정되게 실행됩니다.
DefaultValue=(기본)
DefragRate=최적화률: %s.
DefragReport=레지스트리가 압축되었습니다. 최적화 보고서:
DefragReport1=이전 레지스트리 크기:
DefragReport2=이후 레지스트리 크기:
DefragReport3=최적화 크기:
delbigfile=선택한 큰 파일 삭제는 백업하지 않고 바로 삭제됩니다. 선택한 파일을 삭제하시겠습니까?
delbigfileFail=파일 삭제 불가: %s, 다른 응용 프로그램에 의해 사용 중일 수 있습니다.
DelSkin=이 테마를 삭제하시겠습니까?
Description=설명
DisableAdd=안전상 문제로 일부 특수 폴더("Windows 폴더", "하드 드라이브의 부팅" 그리고 "CD-ROM" 등)는 목록에 추가할 수 없습니다. 
Discount=(지금 25% 할인 이용 가능)
DiscountInfo1=Wise Care 365 무료 버전을 %d일 이상 사용했습니다.
DiscountInfo2=지금 특별 할인 행사 중입니다.
DiscountInfo3=불과 %s로 PRO 버전으로 업그레이드.
DownloadError=다운로드 오류, 나중에 다시 시도하세요.
DownloadingSkin=현재 다운로드 작업을 마치지 않았습니다. 나중에 이 소프트웨어를 업데이트하세요.
DupFile=목록에 파일이 있습니다.
DupFolder=목록에 이 폴더가 존재합니다.
DupItem=목록에 이미 항목이 존재합니다.
ElapsedTime=경과 시간:
ELeftTime=예상 시간...
EmptyEmail=이메일 주소가 비어 있습니다.
EmptyName=이름 입력란이 비었습니다.
EmpytKey=라이센스 키 입력란이 비어 있습니다.
EnableRestore=시스템 복원 비활성화됨. 시스템 복원을 활성화하시겠습니까?
Entries=항목
ErrorMsg=오류 메세지:
ExImport=제외 목록 내보냄:
ExitTray=Wise Care 365를 종료하시겠습니까?
ExpiryDate=만료 날짜:
Exported=현재 항목들을 %s(으)로 내보냈습니다. 지금 파일을 열어 보시겠습니까?
Extracte=추출 중...
FailedCloseProcess=프로그램 중단 실패. 대상 프로그램을 수동으로 종료하세요.
FailToDelete=일부 파일을 삭제할 수 없습니다. 하지만 다음 PC 재부팅 시 삭제됩니다.
failtounLock=레지스트리 편집기 제한 해제 실패. 이 작업을 실행하려면 추가적인 권한이 필요할 수 있습니다.
FindDrives=드라이브 검색 중...
FindError=%d개의 문제 발견됨. %d개 항목은 안전하지 않습니다.
FindFilesSize=%d개의 파일 발견됨, 전체 %s
FindRunProcess=대상 프로그램이 실행 중입니다. 종료한 다음 이 업데이트를 완료하세요.
FindTraces=%d개의 사용 기록 발견됨.
FindTracesSection=이 항목에서 %d개의 사용 기록 발견됨
Fix=해결
Free=무료
GetHotSkinError=테마 정보를 조회할 때 오류가 발생되었습니다.
GettingRestoreData=복원 데이터 확인 중...
GoodHabit=레지스트리 정소는 사용자 PC가 최고의 성능을 유지하도록 만들어 줍니다.
HaveChange=변경을 저장하시겠습니까?
Hours=시간 
Ignore=제외
IgnoreVer=이 업데이트 제외
illegalType=%s는(은) 잘못된 파일 형식입니다.
InputCookie=도메인을 입력하세요. (Google, live 등등.)
InputSummary=이 형식에 대한 개요를 입력하세요:
InputType=파일명 또는 파일 형식 입력(보기: *.tmp 기타..)
InvalidEmail=잘못된 이메일 주소입니다. 정확한 이메일 주소를 입력하세요.
InvalidIgnorItem=이 항목은 무시할 수 없습니다.
InvalidKey=잘못된 라이센스 키입니다. 유효한 키를 입력하세요.
InvalidRegInfo=잘못된 등록 정보!
InvalidType=잘못된 파일 확장자입니다.
IsRunning=프로그램이 검사 중입니다. 검사가 완료될 때까지 잠시 기다려 주세요. 그리고 다시 시도하세요.
IssueFound=%d개 문제 발견됨.
Items=항목
KeyWord=키워드 입력:
KillProcessError=프로세스 종료 오류, 권한 부족이 원인일 수 있습니다.
LastClean=마지막 정리 시간:
LastCommonClean=마지막 정리: 
LastDefrag=마지막 조각 모음 시간:
LeastOne=적어도 하나 이상의 검사할 영역을 선택해야 합니다.
LeftTime=남은 시간: 
LeftTimeSec=경과 시간: %s초.
LestOne=적어도 하나 이상의 검사할 영역을 선택해야 합니다.
LestOneClean=적어도 하나 이상의 정리할 영역을 선택해야 합니다.
LestOneItem=적어도 하나 이상의 정리할 항목을 선택해야 합니다.
LogAll=문제가 해결되었습니다.
LogFail=%d개의 항목 제거 실패.
Minutes=분
MoreSpace=선택적
NeedBackup=처음 PC 검사을 실행하셨습니다. 즉시 백업을 권장합니다. 지금 자동으로 백업하시겠습니까?
NeedInstall=지금 %s를 설치하시겠습니까?
NeedStartup=Windows 시작 시 자동 실행이 설정되어 있지 않기 때문에 PC를 수동으로 속도 향상해야 합니다.
NeedUpdate=지금 %s를 업데이트하시겠습니까?
Never=나중에
NeverDefrag=아직 레지스트리 조각 모음이 실행되지 않았습니다!
New=새로 만들기
NewVer=새로운 버전 사용 가능. 지금 업데이트하시겠습니까?
NoBackupSelected=적어도 하나의 복원할 백업을 선택해야 합니다.
NoDriveChecked=하나 이상의 검사할 드라이브를 선택해야 합니다.
NoError=축하합니다. 발견된 문제가 없습니다!
NoFilesFound=깨끗합니다.
NoItemChecked=하나 이상의 정리할 파일을 선택해야 합니다.
NoItemFound=발견된 항목이 없습니다.
NoItems=축하합니다! 모든 항목이 최적화되었습니다.
NoNewVer=축하합니다! 현재 최신 버전을 사용 중입니다.
NoRegInfo=귀하의 등록 정보를 찾을 수 없습니다.
Notice=빠르고 안전한 PC로 성능 개선
NoTracesFound=사용 기록이 없습니다.
NoTrashAndTrace=축하합니다! 컴퓨터가 깨끗합니다.
NotShowNotice=다시 표시하지 않음.
NotSupportOS=이 운영 체제에서는 이 기능이 지원되지 않습니다.
NowCleaning=지금 정리:
Offer=특별 할인
Optimize=최적화
PluginCount=플러그인:
PrivacyActive=지금 활성화
PrivacyData=개인 정보 기록:
PrivacyDefaultHint=추적 데이터를 정기적으로 검사 & 삭제하면 개인 정보를 보호할 수 있습니다.
Privacyissues=개인 정보 문제:
PrivacyUnActive=개인 정보 문제: 비활성화
Problems=전체:
Proupdate=이 PRO 버전은 기부 버전입니다. 만약 Wise Care 365를 업데이트한다면 무료 버전으로 전환됩니다. 계속하시겠습니까?
RegBackup=레지스트리 백업
RegBackupDone=레지스트리 백업이 성공적으로 생성되었습니다.
RegBackupFail=레지스트리 백업 만들기 실패!
RegeditorLocked=레지스트리 편집기가 잠겨 있습니다. 백업/복원 기능은 레지스트리 편집기에 연결할 필요가 있습니다. 지금 레지스트리 편집기 제한을 해제하시겠습니까?
RegEntries=잘못된 레지스트리 항목.
Regerror=레지스트리 오류:
Registried=등록됨
RegRestore=레지스트리 복원
RegTitle=등록 안됨
Removebackup=선택한 백업을 제거하시겠습니까?
RemoveSysRestore=선택한 시스템 복원 지점을 제거하시겠습니까?
ReScanHint=사용자 컴퓨터를 느리게 만드는 추가적인 문제들을 찾기 위해 PC 검사을 완료할 것을 강력히 권장합니다.
ReScanHint1=지금 바로 추가적인 문제를 찾기 위해 다시 검사할 것을 제안합니다.
ReScanHint2=추가적인 문제를 찾으려면 다시 검사하세요.
RestoreComplete=복원이 완료되었습니다.
RestoreFromSysRestore=시스템 복원후 사용자 컴퓨터를 재부팅해야 합니다. 지금 시스템 복원을 시작하시겠습니까?
RestorePointDone=복원 지점이 성공적으로 생성되었습니다.
RestorePointFail=시스템 복원 지점을 생성하지 못했습니다.
RestoreReg=레지스트리 복원 중... 복원을 진행하는 동안 잠시만 기다려 주세요.
Safetodel=이 항목은 안전하게 삭제할 수 있습니다.
ScanAborted=검사가 취소되었습니다!
ScanCanceled=검사가 취소되었습니다!
ScanFor=검사 중: 
ScannedSection=검사된 영역:
Scanning=검사 중:
ScheduleHint=정기적으로 컴퓨터 정리하기
ScheduleNextTime=다음 번: 
ScheduleNotActive=예약 작업 비활성화됨.
Secs=초
SelectFolder=폴더를 선택하세요.
SelectHardDrive=하드 드라이브를 선택하세요.
ShredFile=파일/폴더 영구 삭제
SkinCorrupt=내려받은 테마 파일이 불완전하거나 손상되었습니다! 다시 내려받아 주세요.
SkinLimit=이 테마는 새로운 버전에서만 활성화됩니다. 지금 업그레이드하시겠습니까?
StartClean=정리
StartScan=검사
SuggestDefrag=즉시 조각 모음이 권장됩니다.
SuggestIgnore=레지스트리 조각 모음을 다음 번에 또 수행할 수 있습니다.
Summary=개요
SysCreating=시스템 복원 지점 생성 중...
SysProtectOff=시스템 보호 안됨 
SysProtectOn=시스템 보호됨
SysRestoring=시스템 복원 준비 중...
ThanksRegister=이 제품을 등록해 주셔서 감사합니다!
Total=전체:
TotalDefrag=%.2f 압축되었습니다.
TotalTraces=%d개의 사용 기록 발견됨.
TraceCount=사용 기록:
TraceFound=%d개의 흔적 발견됨.
TraceFoundEx=다음의 흔적 발견됨:
TraceRemoved=%d개의 흔적 제거됨.
TranslateTo=번역...
TrashFound=%d개의 파일 발견됨, 전체 %s.
TrashFoundEx=다음의 정크 파일 발견됨:
TrashRemoved=%d개의 개인 정보 위험이 제거되었습니다.
TrashSize=정리할 파일 크기:
TrayNotice=PC가 15 일 이상 정리되지 않았습니다!
TuneupCount=시스템 조정: 
TypeChanged=검사 항목을 변경했습니다!
TypeNoError=깨끗함
Unknow=알 수 없음
Unlimited=무제한
Unoptimized=최적화 안됨
Unregistried=등록 안됨
VipSkin=이 테마는 등록된 사용자만 활성화할 수 있습니다. 지금 업그레이드하시겠습니까?
WaitForDownload=다운로드를 완료할 때까지 기다려 주세요.
WaitUpdateComplete=현재 업데이트 작업이 완료되지 않았습니다. 나중에 다시 시도하세요.
WarnNoType=하나 이상의 파일 형식을 선택해야 합니다!
WarnZeroFile="파일 비우기" 모드를 선택했습니다. 제거하기 전에 항목들을 검토해 주세요. 계속하시겠습니까?
WDCReport=Wise Disk Cleaner 보고서
Working=현재 작업이 완료될 때까지 잠시 기다려 주세요. 그런 다음 다시 시도해 주세요.
CookieConfirm=선택된 항목에 "쿠키"가 포함되었습니다. 정말로 정리하시겠습니까?
PWPConfirm=선택된 항목에 "브라우저 저장된 암호"가 포함되었습니다. 정말로 정리하시겠습니까?
PWCookieConfirm=선택된 항목에 "브라우저 저장된 암호" 및 "쿠키"가 포함되었습니다. 정말로 정리하시겠습니까?
TrustSite=신뢰된 사이트
UnknowSite=알 수 없는 사이트
CloseBrowser=%s 실행 중. 닫으시겠습니까? 닫지 않으면 변경하지 못합니다.
protectfail=시스템 보호를 시작하지 못했습니다. 프로그램을 다시 설치하거나 도움을 위해 저희에게 연락해 주세요.
InvalidPic=잘못된 이미지 형식입니다.
RunfromExplorer=탐색기에서 실행하세요.
CloseHint=%d%% 사용자가 비활성화를 선택함
checkPswHint=선택 항목에 권장하지 않는 일부 정리 규칙이 포함되어 있습니다. 확실하게 확인하고 작업을 수행하세요.
checkAllHint=선택 항목에 저장된 암호에 대한 정리 규칙이 포함되어 있습니다. 작업을 수행하면 저장된 암호가 모두 지워집니다.
Howfix=해결하는 방법은?
clickfix=해결하려면 여기를 클릭하세요.
whydisable=시스템 안전을 위해 최신 복원 지점을 삭제하는 것은 금지되어 있습니다.
WhatHint=그 게 뭔가요?
productinvalid=등록 정보가 잘못되었습니다! 귀하의 라이선스 키는 이 제품에 적용되지 않습니다.
invalidver=등록 정보가 잘못되었습니다! 귀하의 라이선스 키는 이 버전에 적용되지 않습니다.
GameOpt=%d개 최적화 성공, %d개 실패됨. 
gameboosthint=더욱 원활하고 빠른 게임 환경을 위해 PC를 최적화합니다.
revertGame=최적화된 항목을 이전 상태로 복원하시겠습니까?
GameRestored=%d개 항목이 원래 상태로 복원되었습니다.
CanRestore=항목들을 원래 설정으로 되돌리려면 "복원"을 클릭합니다.
Memoryreleased=메모리 확보: 
CheckSSDisk=불량 섹터 검사는 하드웨어에 대한 고강도 스트레스 테스트를 포함하며 몇 시간이 소요될 수 있습니다. 검사를 진행하기 전에 중요한 데이터를 백업하는 것을 적극 권장합니다.
Needcheck=-
Aborted=중단됨
largervalue=최대 파일 크기는 최소 파일 크기보다 커야 합니다.
[Exclusion]
Folder=제외 폴더
AddFolder=폴더 추가
File=제외 파일
AddFile=파일 추가
File Type=제외 파일 형식
AddType=형식 추가
Registry=제외 레지스트리 키
Add Key=키 추가
Delete=삭제
Cookies=도메인 제외
Add Cookie=도메인 추가
Whiteapp=허용 목록
Blackapp=차단 목록
[PrivacyScan]
SeenPictures=표시된 이미지 기록
SeenPicturesHint=인터넷 사용 중에 보여진 이미지의 기록입니다.
SeenMovies=시청한 영화/동영상 기록
SeenMoviesHint=인터넷 탐색 중에 재생된 영화/동영상의 기록입니다.
AccessFiles=액세스한 파일 기록
AccessFilesHint=컴퓨터 사용 중에 연결한 파일의 기록입니다.
VisitedWeb=방문한 페이지 기록
VisitedWebHint=인터넷 탐색 중에 방문한 페이지의 기록입니다.
[PrivacyClean]
GoodHabit=사용자 컴퓨터가 깨끗합니다. 좋은 습관을 계속 유지하세요!
CleanNow=개인 정보 위험 존재, 즉시 정리를 권장합니다.
TraceFound=%d개의 개인 정보 위험이 발견되었습니다.
TraceRemoved=%d개의 개인 정보 위험이 제거되었습니다.
[Password]
Weak=약함
OK=확인
Strong=강함
[Schedule]
Daily=매일
Weekly=매주
Monthly=매월
Idle=유휴 시
Login=로그온 시
Sunday=일요일
Monday=월요일
Tuesday=화요일
Wednesday=수요일
Thursday=목요일
Friday=금요일
Saturday=토요일
AutoScan=자동 검사
AutoClean=자동 정리
[Bootup]
BootAction=작업
BootDelHint=이 항목 삭제
BootLoad=불러오는 중...
BootLoadRate=평가 정보 불러오는 중...
BootName=소프트웨어 이름
BootRate=소프트웨어 평가
BootSuggestion=제안/평가
BootTime=부팅 시간
BtnRestore=복원
CanDisable=선택적 비활성화 권장 항목
delItem=정말로 이 항목을 삭제하시겠습니까?
Disable=비활성화
Enable=활성화
FailToChange=이 항목은 활성화 또는 비활성화할 수 없습니다.
HisInfo=%d개의 항목 비활성화됨. 비활성화된 시작 항목을 쉽게 활성화(복원)할 수 있습니다.
Keep=그대로 유지 권장 항목
MaySpeedup= 부팅 시간이 %.2f초 단축됩니다.
MustEnable=활성화 필요
NoHisInfo=현재 비활성화된 항목이 없습니다.
NoSuggestion=아직 제안 없음
Optimal=최적임
Publisher=공급자
ServiceCountInfo=%d개의 타사 서비스와 %d개의 시스템 서비스가 발견되었습니다.
ServiceName=서비스 설명
StartupInfo=PC 속도 향상을 위해 불필요한 시작 프로그램은 비활성화하세요.
ToDisable=비활성화 권장 항목
ToKeep=그대로 두기
Tuneup=최적화
TuneupDone=%d개의 부팅 항목이 비활성화되었습니다.
TuneupFaile=%d개의 부팅 항목을 비활성화할 수 없습니다.
SecurityConfirm=이 항목을 비활성화하시겠습니까? Windows에서 제공하는 보안 응용 프로그램의 알림 아이콘입니다.
BootPublisher=게시자
FailToRun=선택한 서비스를 중지(실행)할 수 없습니다.
BootExcute=실행 중...
Service=서비스
Process=프로세스
CloseRate=비활성화됨
[Msg]
WDCScanSpeed=세계에서 가장 빠른 검사 속도!
WDCSysSlimming=발견된 파일이 없습니다!
PowerOpt=최적화할 항목이 없습니다!
SlimmingScan=원-클릭 검사로 슬리밍 항목 보기
SystemRestartPending=업데이트를 완료하려면 Windows를 다시 시작해야 합니다. 지금 시스템 슬리밍을 사용하면 업데이트 문제가 발생할 수 있습니다. 다시 시작하지 않고 슬리밍을 계속하시겠습니까?
SlimmingHint=정기적으로 시스템을 슬리밍하면 디스크 공간을 절약할 수 있습니다.
[CommonClean]
ScanAbortedHint1=쓸모없는 파일들을 찾기 위해 지금 바로 다시 검사할 것을 제안합니다.
ScanAbortedHint=쓸모없는 파일들과 사용 기록들을 찾기 위해 지금 바로 다시 검사할 것을 제안합니다.
DefaultHint=이 작업은 디스크 공간을 절약하고 사용자의 개인 정보 보호에 도움이 됩니다.
7After=마지막 정리 이후 %d일 경과됨. 즉시 검사를 권장합니다.
7Before=컴퓨터 정리 및 개인 정보를 안전하게 유지하는 것은 좋은 습관입니다.
[SysClean]
Scanning=검사 중...
ScanEnd=%d개 항목 발견됨. %s 디스크 공간이 확보됩니다.
NoItems=축하합니다! 사용자의 드라이브가 정리되었습니다.
Open=열기
Remove=제거
MoreSpace=추가 공간 필요 시
Cleaning=정리 중...
SpaceFreed=정리가 완료되었습니다. %s 디스크 공간이 확보되었습니다.
Installer=오래된 Windows 설치기
LongInstaller=오래된 Windows 설치기는 불필요하므로 제거 가능
PatchUninstall=Windows 업데이트 패치의 제거 파일
LongPatchUninstall=업데이트를 제거할 일이 없는 경우 안전 제거 가능
Downloadedfiles=Windows 다운로드 설치 파일
Longdownloadedfiles=업데이트 패치 설치 후 무효하며 안전 제거 가능
Baselinecache=Windows 인스톨러 베이스라인 캐시
LongBaselinecache=오래된 패치 파일들은 안전하게 제거 가능
componentbackup=Windows 구성 요소 백업
longcomponentbackup=업데이트 중에 생성되며 업데이트 후 삭제 가능
JPIME=일본어 IME
LongJPIME=불필요하면 제거 가능
KoreanIME=한국어 IME
LongKoreanIME=불필요하면 제거 가능
TChineseIME=중국어 번체 IME
LongTChineseIME=불필요하면 제거 가능
MPinyinIME=중국어 간체 IME
LongMPinyinIME=불필요하면 제거 가능
HelpFile=Windows 도움말 파일
LongHelpFile=불필요하면 제거 가능
SamplePic=Windows 사진 샘플
LongSamplePic=불필요하면 제거 가능
SampleMic=Windows 음악 샘플
LongSampleMic=불필요하면 제거 가능
SampleVideos=Windows 비디오 샘플
LongSampleVideos=불필요하면 제거 가능
SampleMedia=Windows 미디어 샘플
LongSampleMedia=불필요하면 제거 가능
Wallpaper=Windows 월페이퍼 파일
LongWallpaper=불필요하면 제거 가능
Win10Upgrade=Windows 10 업그레이드 파일
Win10UpgradeLong=이미 Windows 10으로 업그레이드한 경우 디스크 여유 공간을 위해 이 폴더를 제거하세요.
[PCExam]
FixComplete=문제 해결이 완료되었습니다.
ScanComplete=검사가 완료되었습니다.
CheckDefrag=시스템 드라이브 단편화 검사 중.
FirstTimeRunHint=실행이 느린가요? 지금 검사해보세요!
FixCanceled=해결 작업이 취소되었습니다!
Fixing=해결 중:
DefaultHint=깨끗하고 빠른 실행을 위해 PC에서 잠재적인 보안 문제와 최적화 항목들을 찾아내어 한 번 클릭으로 쉽게 해결합니다.
Details=세부 정보
DiskDefrag=시스템 디스크 조각 모음에 대한 유효성 확인
ExamCanceled=검사가 취소되었습니다!
ExamEndHint1=%d개 항목 검사됨, 그 중 %d개는 문제가 있음. 이러한 항목들을 즉시 "해결"하시길 제안합니다.
ExamEndHint2=%d개 항목 발견됨, 그 중 %d개는 문제가 있음. %d개의 항목은 수동으로 해결해야 합니다. 지금 "해결"하세요.
ExamEndHint3=%d개 항목 발견됨, 그 중 %d개는 문제가 있음. 수동으로 해결해야 합니다.
ExamEndHintFixed=축하합니다! 해결이 필요한 모든 항목들이 해결되었습니다.
ExamEndHintFixed3=%d개 항목 해결됨. 하지만 %d개 항목 수동으로 해결해야 합니다.
ExamEndHintFixed4=축하합니다! 해결이 필요한 %d개의 문제들이 해결되었습니다.
ExistsPrivacyRisks=개인 정보 위험이 존재합니다.
FilesFound=%d개의 파일 발견됨, %s 디스크 공간 점유.
FindJunkFiles=%d개 파일, %s.
FindPrivacyData=%d개의 개인정보 기록
FindTraces=%d개의 사용 기록
FindTrash=%d개의 정크 파일 발견됨, %s 디스크 공간 점유.
FirePWall=Windows 공용 방화벽에 대한 유효성 확인
FirePWallInvalid=공용 네트워크의 Windows 방화벽 비활성화되어 있습니다.
FirePWallValid=공용 네트워크의 Windows 방화벽 유효함.
FireSWall=Windows 홈/개인 방화벽에 대한 유효성 확인
FireSWallInvalid=개인 네트워크의 Windows 방화벽이 비활성화되어 있습니다.
FireSWallValid=개인 네트워크의 Windows 방화벽 유효함.
FireWallInstalled=안티바이러스 소프트웨어 설치됨.
FireWallUnInstalled=안티바이러스 소프트웨어가 설치되지 않았습니다.
FolderOption="폴더 옵션"에 대한 유효성 확인
FolderOptionsInvalid=폴더 옵션이 비활성화되어 있습니다.
FolderOptionsValid=폴더 옵션 유효함.
IEShell=IE 쉘 기능의 유효성 검사
IEShellFail=IE 쉘 하이재킹됨
IEShellFine=IE 쉘 정상 작동
InstallSafeSoft=안티바이러스 소프트웨어 설치
JunkFiles=컴퓨터에서 쓸모없는 파일들
JunkFilesEx=캐시, 로그, 임시 파일, 기타 무효한 파일
LastCheck=마지막 PC 검사:  
LastFixTime=마지막 검사 후 %d일 경과됨.
ManualFix=수동 해결
ManualProcess=수동 최적화 항목
ManualProcessEx=개인 정보 위험, 디스크 조각 모음, 기타. ("수동 해결" 필요)
NeedDefrag=시스템 드라이브 조각 모음 필요.
NoNeedDefrag=시스템 드라이브 조각 모음 불필요.
NoOptimizeItems=모든 항목이 최적화되었습니다.
NoPrivacyRisks=개인 정보 위험이 없습니다.
OptimizeOptItems=최적화된 항목들을 확인합니다.
OptimizeResult=컴퓨터 속도 향상을 위해 %d개의 항목들이 최적화되었습니다.
PcGood=축하합니다! PC 상태가 양호합니다.
PCHealthNum=PC 양호도:
PrivacyHint=모든 탐색기의 흔적과 컴퓨터 사용 기록 정리
PrivacyItmes=개인 정보 위험
ReFixHint=컴퓨터를 보다 빠르게 만들기 위해 PC 해결 작업을 완료할 것을 강력히 권장합니다.
RegeditLocked=레지스트리 편집기가 비활성화되어 있습니다.
Regeditor=Windows 레지스트리 편집기에 대한 유효성 확인
RegeditUnLocked=레지스트리 편집기 유효함.
RegEntriesCount=%d개의 무효한 항목 발견됨.
RegEntriesResult=%d개의 무효한 레지스트리 항목들이 정리되었습니다.
RegistryJunk=무효한 레지스트리 항목
RegistryJunkEx=쓸모없거나 잘못된 레지스트리 항목
RemoteDesktop=Windows 원격 데스크톱 연결에 대한 유효성 확인
RemoteDesktopAlive=원격 데스크탑 연결이 사용 가능합니다.
RemoteDesktopDisabled=원격 데스크탑 연결이 비활성화되어 있습니다.
ReScanHint=사용자 컴퓨터를 느리게 만드는 추가적인 문제들을 찾기 위해 PC 검사을 완료할 것을 강력히 권장합니다.
Result.FailTranstr=사용자 컴퓨터에서 안티바이러스 소프트웨어를 찾을 수 없습니다.
Result.FineTranStr=사용자 컴퓨터에 안티바이러스 소프트웨어가 설치되어 있습니다.
SafeCheckResult=%d개의 보안 관련 문제들이 해결되었습니다.
ScanFor=검사 중:
ScanOptItems=최적화 가능한 항목들
SDDDetected=SSD 감지됨. 건너뜀.
SecurityProject=보안 관련 항목
SecurityProjectEx=방화벽, 레지스트리, 원격 데스크탑과 기타 보안 프로젝트
ShortJunkFiles=쓸모없는 파일
ShortJunkFilesEx=쓸모없는 파일
ShortManualProcessEx=수동 최적화 프로젝트
ShortRegistryJunk=무효한 레지스트리 항목
ShortRegistryJunkEx=무효한 레지스트리 항목
ShortSecurityProjectEx=보안 개체
ShortSystemTuneup=항목을 최적화할 수 있습니다.
ShortSystemTuneupEx=시스템 조정
ShortUserTrace=탐색 데이터
ShortUserTraceEx=컴퓨터 흔적
Suggestion1=즉시 검사를 권장합니다.
SystemTuneup=컴퓨터 성능 향상을 위해 %d개의 항목들을 최적화할 수 있습니다.
SystemTuneupEx=Windows 속도 향상, 시스템 성능과 안정성 향상, 기타.
TaskManager=Windows 작업 관리자에 대한 유효성 확인
TaskManagerInvalid=작업 관리자가 비활성화되어 있습니다.
TaskManagerValid=작업 관리자 유효함.
Tracehint=탐색 기록, 문서 연결 기록 등 정리
TraceResult=%d개의 사용 기록 정리.
TracesFound=%d개의 사용 기록 발견됨
TrashResult=%d개의 쓸모없는 파일들이 정리되었습니다. %s 디스크 공간 확보.
UnsettledItems=다음의 항목들은 수동으로 해결해야 합니다.
UserTrace=컴퓨터 사용 기록 및 탐색 기록
UserTraceEx=프로그램 사용 기록, 접근한 파일, 방문한 웹사이트, 기타 
WindowsAutoUpdate=Windows 자동 업데이트에 대한 유효성 확인
WindowsAutoUpdateInvalid=Windows 자동 업데이트가 비활성화되어 있습니다.
WindowsAutoUpdateValid=Windows 자동 업데이트 유효함.
[FileErase]
NetPath=네트워크 경로를 정리할 수 없습니다.
None=없음
Crushing=삭제 중:
Shred=삭제됨
InUsed=사용 중
Aborted=취소됨
Shredding=삭제 중
SysPath=선택한 경로에 중요한 시스템 경로가 포함되어 있기 때문에 삭제할 수 없습니다.
ScrubFinished=삭제 완료! %d개 파일 삭제 성공, %d개 파일 삭제 실패.   
ScrubCanceled=삭제 취소! %d개 파일 삭제 성공, 하지만 %d개 파일 삭제 실패.
Erased=삭제됨
Canceled=취소됨
[DiskDefrag]
Volume=드라이브
TotalSpace=전체 공간
FreeSpace=여유 공간
Fragmented=단편화
Status=상태
PmDefrag=조각 모음
FullOpt=최적화
PmAnlyse=분석
Resume=다시 시작
Analying=분석 중
Defragmenting=조각 모음 중
Optimizing=최적화 중
Analyed=분석됨
Defragmented=조각 모음됨
Optimized=최적화됨
Pause=일시 중지
SSD=SSD는 지원하지 않습니다.
DefragInfo=더 빠른 PC 실행을 유지하려면 정기적으로 하드 디스크를 조각 모음하는 것이 좋습니다.
PmNoAct=작업 없음
PmShutdown=컴퓨터 종료
PmSleep=절전 모드
PmHibernation=최대 절전모드
PmLoginoff=로그 아웃
PmOptimize=스마트 최적화
Trimming=트리밍
Trimmed=트림됨
SmartOptimize=스마트 최적화는 디스크 조각 모음, 최적화 또는 트리밍에 가장 적합한 방법을 분석하여 선택합니다.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=이동식
MediaType=유형
LastTrim=마지막 재-트리밍 이후 %d일.
LastCheck=마지막 검사


[BtnList]
DuplicateFinder=중복 파일 검색기
DuplicateFinderDesc=중복 파일 관리 도구.
WiseReminder=작업 알리미
WiseReminderDesc=매일 작업 관리에 도움이 되는 작업 알리미입니다.
GameBooster=게임 가속기
GameBoosterDesc=간단하지만 효율적인 게임 가속기입니다.
ForceDeleter=강제 삭제기
ForceDeleterDesc=쉽고 안전하게 잠긴 파일을 풀어서 삭제합니다.
SystemMonitor=시스템 모니터
SystemMonitorDesc=프로세스, 하드웨어와 네트워크 트래픽을 모니터링합니다.
AutoShutdown=자동 종료
AutoShutdownDesc=PC 자동 종료
DataRecovery=데이터 복구
DataRecoveryDesc=삭제된 파일 복원
FolderHider=파일 및 폴더 숨김
FolderHiderDesc=개인 정보 데이터 쉽게 숨기기
JetSearch=빠른 검색
JetSearchDesc=로컬 파일 빠른 검색
MemoryOptimizer=메모리 최적화
MemoryOptimizerDesc=여유 메모리 확보 도구
ProgramUninstaller=완벽 제거
ProgramUninstallerDesc=불필요한 프로그램 완벽 제거
PluginClean=플러그인 정리
BigFile=큰 파일 관리
BigFileDesc=큰 파일 관리를 위한 쉬운 방법
RegClean=레지스트리 정리
RegCleanDesc=레지스트리 오류 검사 및 해결
CommClean=일반 정리
CommCleanDesc=불필요한 파일과 흔적들을 쉽고 빠르게 정리
AdvClean=고급 정리
AdvCleanDesc=모든 드라이브에서 쓸모없는 파일 검색 및 정리
SysSimming=시스템 정리
SysSimmingDesc=쓸모없는 Windows 파일 쉽게 정리
PowerOpt=시스템 조정
PowerOptDesc=PC의 성능 조정
DiskDefrag=디스크 조각 모음
DiskDefragDesc=시스템 소도 향상을 위해 디스크 조각 모음
RegDefrag=레지스트리 조각 모음
RegDefragDesc=시스템 속도 향상을 위해 레지스트리 최적화
Startup=시작 항목 관리
StartupDesc=시작 프로그램 쉽게 관리
ContextMenu=컨택스트 메뉴
ContextMenuDesc=Windows 컨택스트 항목 쉽게 관리
PrivacyErase=개인 정보 삭제
PrivacyEraseDesc=안전한 개인 정보 유지를 위해 흔적, 사용 기록 제거
NotifyManager=사이트 알림
NotifyManagerDesc=알림 전송을 허용하는 사이트 관리
DiskErase=디스크 지우기
DiskEraseDesc=디스크에서 이미 삭제된 파일들 완전 삭제
FileShredder=파일 영구 삭제
FileShredderDesc=파일의 데이터 공간을 덮어씌워 복원 방지
PasswordGenerator=암호 생성기
PasswordGeneratorDesc=강력한 암호를 만들기
ProcessMon=프로세스 모니터
ProcessMonDesc=실행 중인 프로세스를 쉽게 관리
SystemInfo=컴퓨터 정보
SystemInfoDesc=시스템 및 하드웨어 정보 개요
ImageX=이미지 편집기
ImageXDesc=이미지 편집 및 향상
WiseNote=알림, 메모
WiseNoteDesc=메모하고 알림 설정하기
[DiskErase]
Stop=중지
Erase=삭제
Rule1=랜덤 데이터 1 패스 (권장)
Rule2=DoD 5220.22-M 3 패스
Rule3=슈나이어(Schneier) 7 패스
Rule4=거트만(Guttmann) 35 패스
EraseFinished=삭제가 완료되었습니다. 경과: 
ErasingFor=%s에서 삭제된 파일들 영구 삭제 중, 잠시 대기해 주세요...
TempFileDeleting=임시 파일들 삭제 중...
ErasingForDisk=%s에서 빈공간 삭제 중, 잠시 대기해 주세요...
ManyFiles=다수의 복구 가능한 파일 발견됨
FewFiles=다수의 복구 가능한 파일 발견됨
SkipAnalyse=분석 건너띄기 (FAT 드라이브)
Secure=안전
DoesNotSupport=이 드라이브는 지원되지 않습니다.
Erasing=삭제 중...
Finished=삭제가 완료되었습니다.
Canceled=삭제가 취소되었습니다.
ConfirmEraseDisk=디스크 지우기는 시간이 오래 걸립니다. 진행 중에 I/O 작동을 방지하려면 다른 프로그램들을 종료하세요.
PartitionError=파티션에서 심각한 오류가 발견되었습니다.
[Tuneup]
BootSpeedup=시작/종료 속도 향상
TimeOut=시스템 종료 시 응용 프로그램 유휴 상태를 줄여 종료 프로세스 개선
ClearPagingFile=PC 종료 속도 향상을 위해 Windows 페이징 파일 기능 비활성화
BootPartition=Windows 시작 속도 향상을 위해 최적화 기능 활성화
BootDelay="디스크 검사" 시간을 줄여 Windows 시작 속도 향상
PrefetchParameters=프리페치 매개 변수를 최적화하여 Windows 시작 속도 향상
SuperPrefetchParameters=Windows (8/10) 부팅 시 메모리 소비 감소를 위해 슈퍼 프리페치 비활성화
DisableIDECheck=Windows 시작 속도 향상을 위해 IDE 채널 검사 방지

SystemStable=시스템 안정화
DisableInsiderBuilds=사전 릴리스 업데이트 다운/설치를 중지하여 시스템 안정성 유지를 위해 Insider Preview 빌드 비활성화
shakeminimize=실수로 창을 최소화하는 것을 방지하기 위해 "흔들어 최소화" 비활성화
BlueReboot=블루 스크린이 나타났을 때 시스템 자동 재부팅 비활성화.
RemoteRegAccess=원격 컴퓨터에서 시스템 레지스트리 수정 비활성화
TwoProcess=시스템 충돌 방지를 위해 Windows 탐색기 구성 요소를 별도의 프로세스로 실행
RestartExplorer=예기치 않게 바탕 화면이 사라지지 않도록 Windows 탐색기 자동 재시작
AutoKill=시스템 충돌 방지를 위해 먹통 프로세스 종료

SystemSpeedup=시스템 속도 향상
RemoveShotcut=바로 가기 아이콘에 표시되는 "의 바로 가기" 텍스트 제거
AutoReStartShell=시스템의 무응답 방지를 위해 예외 발생 후 자동 재시작 가능토록 탐색기 최적화
ListveiwOpt=시스템의 동작 속도 향상을 위해 메뉴 및 목록의 시각적 효과 최적화
FileListSpeed=Windows 파일 목록의 갱신 정책 최적화
PreviewUP=작업 표시줄에서 창 미리보기 표시 속도 증가
AeroSnap=빠른 썸네일 표시를 위해 에어로 스냅 속도 향상
ShowSpeed=시스템 표시 응답 속도 최적화
IconCache=시스템 아이콘 캐시 증가 및 바탕 화면 표시 속도 향상
ForeAppSpeed=우선 처리 프로그램의 응답 속도 향상
AeroPeek=에어로 피크의 표시 속도 향상
PagingExecutive=메모리 페이지네이션을 비활성화 및 디스크 I/O 감소 (물리적 메모리가 1 GB 이하면 옵션은 무시됨)
PorcessorTime=응용 프로그램, 게임 등의 유연한 실행을 위해 프로세서 성능 최적화 (컴퓨터가 서버일 경우엔 무시 권장)
CloseAnimate=창 응답 속도를 높이기 위해 창을 최대화/최소화할 때 애니메이션 효과 닫기
DisAutoRun=바이러스 감염 방지를 위해 드라이브에서 "자동재생" 기능 비활성화
OptDiskSystem=시스템 성능 향상을 위해 디스크 I/O 서브 시스템 최적화
OptFileSystem=시스템 성능 향상을 위해 파일 시스템 최적화
OptVEff=시스템 성능 향상을 위해 프런트 엔드 구성 요소(대화 상자, 메뉴, 기타)의 모양 최적화
OptMemory=시스템 성능 향상을 위해 메모리의 기본 설정 최적화
Debugger=오류 처리 속도 향상을 위해 디버깅 비활성화
ErrorReport=시스템 성능을 향상하기 위해 오류 보고 비활성화
powercfghigh=Windows의 최적 성능을 위해 전원 관리 옵션을 고성능으로 조정
powercfghighminimal=노트북의 사용 시간을 늘리기 위해 전원 관리 옵션을 절전 모드로 조정
powercfg=컴퓨터 성능을 최적화하기 위해 전원 관리 옵션 조정
OptDiskIdle=CPU가 유휴 상태인 동안 디스크 I/O 최적화

NetworkSpeedup=네트워크 속도 향상
LanmanBuf=로컬 네트워크 파일 공유 및 액세스 속도 향상
NetworkThrottlingIndex=전송 속도를 높이기 위해 네트워크 제한 비활성화
OptLAN=LAN 연결 최적화
OptDNS=DNS 및 DNS 파싱 속도 최적화
OptEthernet=이더넷 카드 성능 최적화
OptNetForward=네트워크 성능 향상을 위해 네트워크 전달 능력 최적화
OptNetWork=전송 성능 향상을 위해 네트워크 설정 최적화
OptWINS=데이터 전송 속도 향상을 위해 WINS 이름 조회 시간 최적화
OptMTU=TCP/IP 성능 향상을 위해 경로 MTU 탐색 기술을 사용하여 "블랙 홀" 자동 감지
OptTTL=네트워크 성능 향상을 위해 TTL 설정 최적화
OptIEConnection=서버당 최대 연결 수 증가. 웹페이지 보기 속도와 온라인 비디오 감상 속도 향샹

SSDSpeedup=SSD 최적화
DisableHibernate=최대 절전 모드를 비활성화하여 디스크 공간을 절약하고 SSD 수명 연장 (빠른 시작도 꺼짐)
DisableDefragBoot=SSD 작동 수명 연장을 위해 부팅 시 시스템 드라이브의 조각 모음 비활성화
DisableDefragIdle=SSD 작동 수명 연장을 위해 유휴 시 자동 조각 모음 비활성화
DisablePrefetch=SSD 작동 수명 연장을 위해 프리페치 매개 변수 비활성화
EnableTRIM=SSD 작동 성능 향상을 위해 트림 기능 활성화
DisableSuperPrefetch=SSD 작동 수명 연장을 위해 슈퍼패치 매개 변수 비활성화

Systemsecurity=시스템 보안
WMPNetworkSvc=개인 정보를 보호하기 위해 미디어 플레이어 공유 비활성화
DataCollection=시스템이 진단 데이터를 수집하여 Microsoft로 전송하는 원격 분석 기능 비활성화
StickyKeys=실수로 키가 활성화되는 것을 방지하기 위해 고정키 비활성화
LockScreenToastEnabled=잠금 화면에서 알림이 표시되지 않도록 설정하여 개인 정보 보호
DownloadMode=네트워크 성능을 개선하기 위해 Windows 업데이트 배달 최적화 비활성화

ItemsOptimized=%d개의 항목이 최적화되었습니다.
NoItems=축하합니다! 모든 항목들이 최적화되었습니다.
NoSelectedItem=적어도 하나 이상의 최적화할 항목을 선택하세요.
OptItems=다음의 %d개 항목을 최적화할 수있습니다.
RestoreAll=모든 항목들을 Windows 기본값으로 복원하시겠습니까?
StaticIP=PC 시작 속도 향상을 위해 로컬 연결에 대해 고정 IP를 설정합니다.
TakeEff=일부 최적화된 항목들은 PC가 재부팅 될 때까지 효과가 적용되지 않습니다.
IndexOptimize=Windows 인덱싱 최적화
OptimizeMemory=메모리 최적화
FreeupRAM=RAM 확보
Emptystandby=대기 메모리 비우기
OptimizeSystem=시스템 최적화
GameMode=Windows 게임 모드 켜기
Highpowerplan=게임 성능 향상을 위해 전원 관리 모드를 "고성능"으로 변경
GPODownloadMode=HTTP 전용 다운로드를 사용하도록 전송 최적화를 구성하고 P2P 공유는 비활성화
OptimizeServices=서비스 최적화
OptimizeCloud=클라우드 드라이브 최적화
[Summary]
ContextMenu=잘못된 컨텍스트 메뉴 항목
MUICache=누락된 MUI 캐시 참조
Services=무효한 Windows 서비스
Activex=무효한 ActiveX와 COM 구성 요소
FireWall=무효한 Windows 방화벽 설정
RootAll=무효한 파일과 경로
SoftwareSection=제거된 소프트웨어에 의해 남겨진 무효한 파일과 경로
ApplicationPaths=등록된 응용 프로그램에 의해 남겨진 무효한 파일과 경로
FileTypes=무효한 파일 확장자 정보
HelpFiles=잘못 등록된 도움말 파일
Fonts=잘못된 글꼴 정보
SharedDLL=공유된 동적 연결 라이브러리(DLL) 누락
MRULists=연결한 파일, 재생한 뮤비, 편집한 문서 등의 기록
UninstallSection=쓸모없거나 잘못된 제거 정보
StartMenu=오래된 시작 메뉴 항목
StartupProgram=오래되었거나 잘못된 시작 프로그램
SoundandAppEvents=사운드와 이벤트의 오래되었거나 잘못된 설정
IEUrlHistory=IE의 웹 방문 기록
IFEO=스파이웨어, 바이러스, 맬웨어에 의해 생성된 악의적인 항목
EmptyKey=정보가 없는 항목
App=잘못된 응용 프로그램 설정
[ErrorMessage]
MUIError1=누락된 MUI 참조, 하지만 "%s" 드라이브는 %s, 이 오류를 무시하시길 권장합니다.
MUIError=누락된 MUI 참조
ServiceNotExists=지정된 서비스 프로그램이 존재하지 않습니다.
MimeExName=무효한 MIME 파일 확장자 등록됨: %s
EmptyKey=빈 키
EmptyHelpdirctory=빈 도움말 디렉터리.
FileNotExist=파일(폴더)가 존재하지 않습니다.
HFileNotExist=도움말 파일(폴더)가 존재하지 않습니다.
EmptyValue=빈 값
TypeLib=형식 라이브러리가 존재하지 않음:
NodeEmpty=빈 노드
SharedFilenotexist=공유 파일이 존재하지 않습니다.
sharedfilenotbeuse=공유 파일이 사용되지 않습니다.
noconnection=파일 연결 정보가 없습니다.
Invalidpathtoicon=아이콘 경로가 잘못되었습니다.
ReferstoaninvalidClass=잘못된 클래스를 참조하고 있습니다.
Emptyshellcommand=쉘 명령이 비었습니다.
Invalidshellcommand=무효한 쉘 명령(파일이 존재하지 않음).
Fontsnotexist=글꼴 파일이 존재하지 않습니다.
Hijacking=%s - %s에 의해 하이재킹되었습니다.
MRULists=사용자 MRU 목록
invalidOpenWith=이 형식으로 연결된 응용 프로그램이 없습니다.
ReferActivex=잘못된 Activex/COM 항목을 참조하고 있습니다.
EmptyCLSID=빈 CLSID.
ComSourceNotExist=COM 소스가 존재하지 않습니다.
invalidUnistall=무효한 제거 정보.
notexist=존재하지 않음.
ObsoleteStartMenuItem=오래된 시작 메뉴 항목
SoundFilenotexist=사운드 파일이 존재하지 않습니다.
FileNotExist1=파일/폴더가 존재하지 않습니다. 하지만 "%s:" 드라이브는 %s입니다. 이 오류는 무시하시길 권장합니다.
OpenWithError=열기 오류, 지정된 응용 프로그램이 존재하지 않습니다.
OpenWithError1=지정된 응용 프로그램이 존재하지 않아서 "연결 프로그램"으로 여는 중 오류가 발생했습니다. 하지만 "%s:" 드라이브는 %s입니다. 이 오류는 무시하시길 권장합니다.
ComSourceNotExist1=COM 소스가 존재하지 않습니다. 하지만 "%s:" 드라이브는 %s 입니다. 이 오류는 무시하시길 권장합니다.
Trojan=이것은 트로이 목마의 일반적인 동작입니다. 즉시 항목을 제거하고 바이러스 백신 소프트웨어를 사용하여 컴퓨터를 검사하는 것이 좋습니다.
progid=지정된 프로그램 식별자가 존재하지 않음:
[Area]
NetworkDataUsage=네트워크 데이터 사용량
DirectXCache=DirectX 셰이더 캐시
DeliveryCache=Windows 배달 최적화 파일
DNSCache=시스템 DNS 캐시
AccessFiles=액세스한 파일의 기록
SeenPictures=표시된 사진의 기록
VisitedWeb=방문한 페이지의 기록
SeenMovies=재생한 영화/동영상의 기록
WinInstallerPackage=쓸모없는 Windows 설치기
WindowsPaint=Windows 그림판
AdobeFlash=Adobe Flash
WindowsSysCache=Windows 시스템 캐시
WindowsWordpad=Windows 워드패드
WinInstallerCache=Windows 설치기 캐시
WinSxsBackup=Windows WinSxs 백업
Cookies=브라우저 쿠키
DOMStoreCookies=Microsoft IE DOM Store 쿠기
DownloadedPatch=Windows 업데이트 파일
Downloads=Browser 다운로드된 파일
Dump=메모리 덤프 파일
ErrorReport=오류 보고서 파일
ExplorerMRU=기타 탐색기 MRU
RemoteDesktopHistory=원격 데스코톱 기록
FontCache=Windows 글꼴 캐시
IISLog=IIS 로그
InvalidLnk=무효한 바로 가기
InvalidScTask=무효한 예약 작업
InvalidStartMenu=무효한 시작 메뉴
OutlookSearchHistory=Microsoft Office Outlook 검색 기록
JumpList=작업 표시줄 이동 목록 (고정된 항목도 정리됨)
LogFile=시스템 로그 파일
MESCache=Microsoft Security Essentials
MetroCache=Windows 메트로 캐시
MSOffice=Microsoft Office
Networkmapping=네트워크 드라이브 매핑 기록
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 최근 기록
Prefetch=오래된 프리페치 데이터
Recentdocuments=최근 문서
Recyclebin=휴지통 비우기
RemoteDesktop=원격 데스크톱의 캐시 파일
RunStartMenu=시작 메뉴의 실행
SafariCache=Safari 인터넷 캐시
SafariCookies=Safari 쿠키
SafariHistory=Safari 사용 기록
SafariPasswords=Safari 저장된 양식 정보
SearchList=Windows 검색 기록
SysTemp=Windows에 의해 생성된 임시 파일
SystemTrace=Windows 및 응용 프로그램 흔적
ThumbCache=썸네일 캐시
TraceClean=컴퓨터의 흔적
TraryNotify=알림 영역 아이콘 캐시
TrashClean=컴퓨터의 파일
TypeInternetCache=웹 브라우저 캐시
TypeInternetTrace=웹 브라우저 흔적
TypeMedia=멀티미디어
TypeOtherApp=기타 응용 프로그램
TypeSystem=Windows 시스템
TypeWComponents=Windows 구성 요소
UserTemp=응용 프로그램에 의해 생성된 임시 파일
ChromeCache=Google Chrome 캐시
ChromeCookies=Google Chrome 쿠키
ChromeForm=Google Chrome 자동완성 양식 기록
Chromelocalstorage=Google Chrome 사용 기록
ChromePasswords=Google Chrome 저장된 암호
ChromeSession=Google Chrome 세션
chromebookmarks=Google Chrome 북마크 백업
FireFoxCache=Mozilla Firefox 캐시
FireFoxCookies=Mozilla Firefox 쿠키
FireFoxForm=Mozilla Firefox 자동완성 양식 기록
FireFoxOther=Mozilla Firefox 기타 사용 기록
FireFoxPasswords=Mozilla Firefox 저장된 암호
FireFoxSession=Mozilla Firefox 세션
FireFoxbookmarks=Mozilla Firefox 북마크 백업
LastDownloadDir=마지막 다운로드 위치
IEAddressBarHistory=Microsoft IE 주소창 기록
IECahce=Microsoft IE 캐시
IECookies=Microsoft IE 쿠키
IEForm=IE 자동완성 양식 기록
IEHistory=Microsoft IE 활동 기록
IEPasswords=IE 저장된 암호
OperaStableCache=Opera 캐시
OperaStableCookies=Opera 쿠키
OperaStableHistory=Opera 사용 기록
OperaStablePasswords=Opera 저장된 암호
OperaStableSessions=Opera 세션
OperaStableForm=Opera Stable 자동 완성 양식 기록
OperaStablebookmarks=Opera Stable 북마크 백업
PaleMoonCache=PaleMoon 캐시
PaleMoonCookies=PaleMoon 쿠키
PaleMoonDownloadHistory=PaleMoon 다운로드 기록
PaleMoonHistory=PaleMoon 사용 기록
PaleMoonSavedFormInformation=PaleMoon 저장된 양식 정보
PaleMoonSession=PaleMoon 세션
PaleMoonSitePreferences=PaleMoon 사이트 환경 설정
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 캐시
VivaldiCookies=Vivaldi 쿠키
VivaldiForm=Vivaldi 자동완성 양식 기록
Vivaldilocalstorage=Vivaldi 로컬스토리지
VivaldiSavedPasswords=Vivaldi 저장된 암호
VivaldiSession=Vivaldi 세션
Yandex=Yandex
YandexCache=Yandex 캐시
YandexCookies=Yandex 쿠키
YandexForm=Yandex 자동완성 양식 기록
YandexLocalstorage=Yandex 로컬스토리지
YandexPasswords=Yandex 저장된 암호
YandexSession=Yandex 세션
BraveBrowser=Brave 브라우저
BraveBrowserCache=Brave 브라우저 캐시
BraveCookies=Brave 브라우저 쿠키
Braveform=Brave 브라우저 자동완성 양식 기록
BraveBrowserlocalstorage=Brave 브라우저 로컬스토리지
BravePasswords=Brave 브라우저 저장된 암호
BraveSession=Brave 브라우저 세션
MSEdgeCache=MS Edge 캐시
MSEdgeHistory=MS Edge 기록
MSEdgeDownloadHistory=MS Edge Legacy 다운로드 기록
MSEdgeTypedURLs=MS Edge 입력한 URL
MSEdgeSavedFormInformation=MS Edge 저장된 양식 정보
MSEdgeSavedPasswords=MS Edge 저장된 암호
MSEdgeSession=MS Edge 세션
MSEdgelocalstorage=MS Edge 로컬스토리지
MSEdgeCookies=MS Edge 쿠키
MSEdgebookmarks=MS Edge 북마크 백업
ComodoDragonCach=Comodo Dragon 캐시
ComodoDragonlocalstorage=Comodo Dragon 로컬스토리지
ComodoDragonForm=Comodo Dragon 자동완성 양식 기록
ComodoDragonPasswords=Comodo Dragon 저장된 암호
ComodoDragonSession=Comodo Dragon 세션
ComodoDragonCookies=Comodo Dragon 쿠키
RockMeltCache=RockMelt 캐시
RockMeltlocalstorage=RockMelt 로컬스토리지
RockMeltForm=RockMelt 자동 완성 양식 기록
RockMeltPasswords=RockMelt 저장된 암호
RockMeltSession=RockMelt 세션
RockMeltCookies=RockMelt 쿠키
CentBrowserCache=CentBrowser 캐시
CentBrowserlocalstorage=CentBrowser 로컬스토리지
CentBrowserForm=CentBrowser 자동 완성 양식 기록
CentBrowserPasswords=CentBrowser 저장된 암호
CentBrowserSession=CentBrowser 세션
CentBrowserCookies=CentBrowser 쿠키
ChromiumCache=Chromium 캐시
Chromiumlocalstorage=Chromium 로컬스토리지
ChromiumForm=Chromium 자동 완성 양식 기록
ChromiumPasswords=Chromium 저장된 암호
ChromiumSession=Chromium 세션
ChromiumCookies=Chromium 쿠키
TorchCache=Torch 캐시
Torchlocalstorage=Torch 로컬스토리지
TorchForm=Torch 자동 완성 양식 기록
TorchPasswords=Torch 저장된 암호
TorchSession=Torch 세션
TorchCookies=Torch 쿠키
OperaGXCache=Opera GX 캐시
OperaGXlocalstorage=Opera GX 로컬스토리지
OperaGXForm=Opera GX 양식 기록
OperaGXPasswords=Opera GX 저장된 암호
OperaGXSession=Opera GX 세션
OperaGXCookies=Opera GX 쿠키
SogouExplorerCache=Sogou Explorer 캐시
Sogouhistory=Sogou Explorer 사용 기록
SogouForm=Sogou Explorer 양식 기록
SogouExplorerSession=Sogou Explorer 세션
SogouExplorerCookies=Sogou Explorer 쿠키
WaterFoxCache=WaterFox 캐시
WaterFoxForm=WaterFox 자동 완성 양식 기록
WaterFoxPasswords=WaterFox 저장된 암호
WaterFoxOther=WaterFox 기타 사용 기록
WaterFoxSession=WaterFox 세션
WaterFoxCookies=WaterFox 쿠키
WaterFoxbookmarks=WaterFox 북마크 백업
CocCocCache=CocCoc 캐시
CocCoclocalstorage=CocCoc 사용 기록
CocCocForm=CocCoc 자동 완성 양식 기록
CocCocPasswords=CocCoc 저장된 암호
CocCocSession=CocCoc 세션
CocCocCookies=CocCoc 쿠키
CocCocbookmarks=CocCoc 북마크 백업
AvastCache=Avast Secure Browser 캐시
Avastlocalstorage=Avast Secure Browser 사용 기록
AvastForm=Avast Secure Browser 자동 완성 양식 기록
AvastPasswords=Avast Secure Browser 저장된 암호
AvastSession=Avast Secure Browser 세션
AvastCookies=Avast Secure Browser 쿠키
Avastbookmarks=Avast Secure Browser 북마크 백업
AOLCache=AOL Shield Pro 캐시
AOLlocalstorage=AOL Shield Pro 사용 기록
AOLForm=AOL Shield Pro 자동 완성 양식 기록
AOLPasswords=AOL Shield Pro 저장된 암호
AOLSession=AOL Shield Pro 세션
AOLCookies=AOL Shield Pro 쿠키
AOLbookmarks=AOL Shield Pro 북마크 백업
QuarkBrowserCache=Quark Browser 캐시
QuarkBrowserlocalstorage=Quark Browser 로컬스토리지
QuarkBrowserForm=Quark Browser 자동 완성 기록
QuarkBrowserPasswords=Quark Browser 저장된 암호
QuarkBrowserSession=Quark Browser 세션
QuarkBrowserBookmarks=Quark Browser 북마크 백업
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm 기록
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Registry Editor
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware 로그
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple 소프트웨어 설치 캐시
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent 로그
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius 업데이트 파일
DriverGeniusBackupFiles=Driver Genius 백업 파일
DriverGeniusDownloadInstallerFiles=Driver Genius 다운로드 설치기 파일
DriverGeniusCacheFiles=Driver Genius 캐시 파일
QQMusicCacheFiles=QQ Music 캐시 파일
KuGouMusicCacheFiles=KuGou Music 캐시 파일
KuGouLyricFiles=KuGou 가사 파일
XIAMIMusicCache=XIAMI Music 캐시
NeteaseCloudMusicCache=Netease Cloud Music 캐시
KuWoInstallCache=KuWo Music 설치기 캐시
KuWoMusicCache=KuWo Music 캐시
BaiduMusicLogFiles=Baidu Music 로그 파일
BaiduMusicCache=Baidu Music 캐시
WeSingLogFiles=WeSing 로그 파일
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive 캐시 파일
YoukuCacheFiles=Youku 캐시 파일
IQIYIVideoCacheFiles=IQIYI Video 캐시 파일
mgtvLogFiles=mgtv 로그 파일
mgtvCacheFiles=mgtv 캐시 파일
CNTVUpdateLogFiles=CNTV 업데이트 및 로그 파일
SOHUPlayerCacheandLogFiles=SOHU Player 캐시 및 로그 파일
SOHUPlayerDownloadsCache=SOHU Player 다운로드 캐시
StormPlayerTempFiles=Storm Player 임시 파일
PPTVTempFiles=PPTV 임시 파일
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ 캐시 파일
QQreceivedimages=QQ 받은 이미지
QQreceivedfiles=QQ 받은 파일
QQreceivedDynamicEmoticon=QQ 받은 애니 이모티콘
QQreceivedVideo=QQ 받은 비디오
QQreceivedAudio=QQ 받은 오디오
TIMCacheFiles=TIM 캐시 파일
QTalkCacheFiles=QTalk 캐시 파일
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=아이콘 캐시
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=웹 브라우저 로그 파일
WeChatCache=WeChat 캐시
WeChatreceivedfiles=WeChat 받은 파일
WeChatreceivedImage=WeChat 받은 이미지
WeChatreceivedVideo=WeChat 받은 동영상
WeChatreceivedDynamicEmotion=WeChat 받은 동적 이모션
MicrosoftWebExperiencePack=Windows Web Experience Pack	
TikTok=TikTok
SignalCache=Signal 캐시
ThunderbirdForm=Thunderbird 자동 완성 양식 기록
ThunderbirdPasswords=Thunderbird 저장된 암호
ThunderbirdOther=Thunderbird 기타 사용 기록
ThunderbirdSession=Thunderbird 세션
ThunderbirdCookies=Thunderbird 쿠키
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio 캐시
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon 로컬스토리지
MaxthonCache=Maxthon 캐시
MaxthonForm=Maxthon 자동 완성 양식 기록
MaxthonPasswords=Maxthon 저장된 암호
MaxthonSession=Maxthon 세션
Maxthonbookmarks=Maxthon 북마크 백업
MaxthonCookies=Maxthon 쿠키
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting 캐시
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu 캐시
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao 캐시
eSobi=eSobi
leidian=Leidian Simulator
LINE=LINE 캐시
Nox=NoxPlayer
WuKongTuXiang=Wukong Image
ZenBrowserCache=Zen Browser 캐시
FloorpBrowserCache=Floorp Browser 캐시
ZenBrowserAuto-fillFormHistory=Zen Browser 자동 완성 양식 기록
ZenBrowserPasswords=Zen Browser 저장된 암호
ZenBrowserOther=Zen Browser 사용 기록
ZenBrowserSession=Zen Browser 세션
ZenBrowserbookmarks=Zen Browser 북마크 백업
FloorpBrowserAuto-fillFormHistory=Floorp Browser 자동 완성 양식 기록
FloorpBrowserPasswords=Floorp Browser 저장된 암호
FloorpBrowserOther=Floorp Browser 사용 기록
FloorpBrowserSession=Floorp Browser 세션
FloorpBrowserbookmarks=Floorp Browser 북마크 백업
ZenBrowserCookies=Zen Browser 쿠키
FloorpBrowserCookies=Floorp Browser 쿠키
CCleanerBrowserCache=CCleaner Browser 캐시
CCleanerBrowserLocalstorage=CCleaner Browser 로컬스토리지
CCleanerBrowserAuto-fillFormHistory=CCleaner Browser 자동 완성 양식 기록
CCleanerBrowserPasswords=CCleaner Browser 저장된 암호
CCleanerBrowserSession=CCleaner Browser 세션
CCleanerBrowserbookmarks=CCleaner Browser 북마크 백업
CCleanerBrowserCookies=CCleaner Browser 쿠키

NeoBrowserCache=Neo 캐시
Neolocalstorage=Neo 로컬스토리지
NeoForm=Neo 자동 완성 양식 기록
NeoPasswords=Neo 저장된 암호
NeoSession=Neo 세션
Neobookmarks=Neo 북마크 백업
NeoCookies=Neo 쿠키

MullvadBrowserCache=Mullvad Browser 캐시
MullvadForm=Mullvad 자동 완성 양식 기록
MullvadPasswords=Mullvad 저장된 암호
MullvadOther=Mullvad 기타 사용 기록
MullvadSession=Mullvad 세션
Mullvadbookmarks=Mullvad 북마크 백업
MullvadCookies=Mullvad 쿠키

UlaaBrowserCache=Ulaa Browser 캐시
Ulaalocalstorage=Ulaa 코컬스토리지
UlaaForm=Ulaa 자동 완성 양식 기록
UlaaPasswords=Ulaa 저장된 암호
UlaaSession=Ulaa 세션
Ulaabookmarks=Ulaa 북마크 백업
UlaaCookies=Ulaa 쿠키
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshop=Adobe Photoshop
MAXQDA24Reader=MAXQDA 24 Reader
MindManager=MindManager
MiniToolShadowMaker=MiniTool ShadowMaker
IObitAdvancedSystemCare=IObit Advanced SystemCare
IObitDriverBooster=IObit Driver Booster
Xmind=Xmind
VMwareWorkstationPro=VMware Workstation
Icecream Screen Recorder=Icecream Screen Recorder
VideoPadVideoEditor=VideoPad Video Editor
iTopScreenRecorder=iTop Screen Recorder
iTopDataRecovery=iTop Data Recovery
AmazonKindle=Amazon Kindle
daumPotPlayer=PotPlayer
ACDSeePhotoStudioUltimate2024=ACDSee Photo Studio Ultimate 2024
Casper=Casper
WavePadSoundEditor=WavePad Sound Editor
MovaviVideoEditor=Movavi Video Editor
BaiduPCFaster=Baidu PC Faster
PowerToys=PowerToys
EclipseProject=Eclipse Project
AbelssoftGClean=Abelssoft GClean
ABBYYPDFTransformer=ABBYY PDFTransformer
AcousticaCDLabelMaker=Acoustica CD Label Maker
AignesWebsite-Watcher=Aignes Website-Watcher
CaesiumImageCompressor=Caesium Image Compressor
FlashIntegro=FlashIntegro
FontBase=FontBase
FortFirewall=Fort Firewall
FoxDigitalCopy=Fox Digital Copy
Genieo=Genieo
GuildWars=Guild Wars
HPJumpstart=HP Jumpstart
HumbleApp=Humble App
IDPrivacyShield=ID Privacy Shield
IMVUDesktop=IMVU Desktop
JetbrainsIntelliJIDEA=Jetbrains IntelliJ IDEA
JoboshareDVDToolkit=Joboshare DVD Toolkit
LyX2.4=LyX2.4
Melodics=Melodics
RemoteDesktopManager=Remote Desktop Manager
yWriter=yWriter6
ZwcadmStart=ZWCAD Mechanical 2026
ImoMessenger=Imo Messenger
ImperatorRome=Imperator Rome
iMyFoneUmate=iMyFone Umate
Instantbird=Instantbird
JetBrainsdotPeek=JetBrains dotPeek
JetBrainsPycharm=JetBrains Pycharm
JetBrainsWebStorm=JetBrains WebStorm
jv16PowerTools=jv16 PowerTools
KitePlugin=Kite Plugin
Kodak=Kodak
KakaoTalk=Kakao Talk
Lexware=Lexware
Listary=Listary
MAGIXPhotostorydeluxe2025=Photostory deluxe 2025
MAGIXInstallationManager=MAGIX Installation Manager
VisualStudioCode=Visual Studio Code
YellowElephantProductions.MediaPlayerS=Media Player
TelegramMessengerLLP.TelegramDesktop=Telegram Desktop
[Type]
ContextMenu=잘못된 컨텍스트 메뉴 항목 
MUICache=MUI 캐시 
Services=Windows 서비스
Activex=ActiveX/COM 구성 요소
FireWall=방화벽 설정
RootAll=무효한 경로
SoftwareSection=소프트웨어 경로
ApplicationPaths=응용 프로그램 경로
FileTypes=파일 형식
HelpFiles=도움말 파일
Fonts=글꼴
SharedDLL=공유 DLL
MRULists=사용자 MRU 목록
UninstallSection=제거기
StartMenu=시작 메뉴
StartupProgram=시작 프로그램
SoundandAppEvents=사운드 및 앱 이벤트
IEUrlHistory=IE URL 기록
IFEO=이미지 파일 실행
EmptyKey=빈 키
App=응용 프로그램 설정
UserDefine=사용자 지정
ZeroFile=빈 파일 - 0 bytes
WinSetupLog=Windows 설치 오류 로그 파일
NtUninstall=Windows 패치의 설치 원본
InvalidLnk=무효한 바로가기
UserTemp=사용자 임시 폴더 파일
WinTemp=Windows 임시 폴더 파일
RecentFiles=최근 파일의 링크
PatchSource=Windows 업데이트 소스
TempFile=임시 파일
fcwdir=다운로드 진행 중 생성된 파일
tfcbp=프로그램에 의해 생성된 임시 파일
sdrf=디스크 검사 중 생성된 복원 파일
OldFile=오래된 파일
outdatedfile=오래된 구버전 파일
fcwhfir=도움말 파일이 실행 중일 때 생성된 파일
Ncfile=뉴스 그룹 캐시 파일
Backupfile=백업 파일
WBfile=MS 워드 백업 파일
Cbswahf=도움말 파일을 검색 중일 때 생성된 파일
whtf=Windows 도움말 시스템의 임시 파일
Logfile=로그 파일
LLogfile=응용 프로그램 또는 시스템 서비스에 의해 생성된 로그 파일
Errorfile=오류 파일
Wmdf=Win2000/XP 메모리 덤프 파일
bcomf=해결된 파일들의 백업 사본
Indexfile=인덱스 파일
ifcbsiotitpbs=사진 탐색 속도 향상을 위해 시스템에 의해 생성된 인덱스 파일
Tfcds=설치 중 생성된 임시 파일
Intermediatefile=중간 파일
chkfile=복구된 파일
[Tools]
Update=업데이트
Download=다운로드
WhatNew=업데이트 정보
[BootTime]
BootTimeEx=부팅 시간 참조.
BootLike=부팅 속도 양호
Btnopt=시작 관리
Congratulation=컴퓨터 부팅 속도:  
BootTime=부팅 시간: %d초
[MenuBar]
Support=지원 센터
BtnCustom=사용자
BtnRestore=복원
BtnSkin=테마
BtnMenu=메뉴
BtnBackup=백업
Messages=메세지
[UpgradePro]
Title=Pro 버전 업그레이드 혜택
MoreSkin=더 많은 테마
CustomHead=사용자 아바타
Support=7x24 고객지원
Buy=제품 구입
Reg=제품 등록
RegUser=등록된 사용자
[AutoUpdate]
ViewLog=업데이트 세부 정보 보기
UpdateFail=업데이트 실패, 웹사이트에서 설치 파일을 내려받으시겠습니까?
NoFiles=업데이트할 파일을 선택하세요.
CurrentFile=현재 파일: 
Readed=내려받는 중:
SumSize=전체 크기:
Byte=Byte
DownloadError=내려받기 오류, 나중에 다시 시도하세요.
AutoUpdate=Wise Care 365 - 실시간 업데이트
StartUpdate=업데이트 시작
Cancel=취소
Ready=내려받기 준비.
FindUpdate=다음의 업데이트 구성 요소 사용 가능:
NewVerInfo=새 버전 변경 내역:
IgnoreVer=이 버전의 업데이트 제외
BtnUpdate=지금 업데이트
BtnNotNow=나중에
[SoftRate]
Querying=조회 중...
Good=좋아요 
Bad=싫어요
Safe=보고
Ver=버전:
Ratings=평가
SoftNotExist=소프트웨어를 찾을 수 없습니다.
GetSoftInfoError=소프트웨어 정보 확인 실패
UploadSoftLogoError=소프트웨어 정보 업로드 오류
SubmitData=이 소프트웨어에 대한 사용자 댓글 전송 중...
SubmitSoftInfoError=네트워크와 관련된 전송 오류.
SubmitRateSuccess=성공적으로 전송되었습니다.
HaveSubmitRate=귀하는 평가 했습니다.
Submitgoodbad=귀하의 정보 전송 중...
me=나
NickTooLong=닉네임은 20 자를 초과할 수 없습니다.
MailTooLong=이메일 주소는 50 자를 초과할 수 없습니다.
WrongEmail=잘못된 이메일 주소입니다.
ReviewTooLong=리뷰의 전체 길이는 300 자를 초과할 수 없습니다.
RateHint=저희의 소프트웨어 평가에 가입하여 좋아 하는 소프트웨어를 평가해주세요!
UnknowName=제품 미상
UnknowVer=버전 미상
UnknowDesc=설명
[Edit]
pmundo=실행 취소
pmcut=잘라내기
pmcopy=복사
pmpaste=붙여넣기
pmdelete=삭제
pmselectall=모두 선택
[Turbo]
PmActive=나중에 알림
PmNever=다시 표시 안 함
btnClean=지금 검사
NeedCleanTrash=정크 파일: %s
NeedCleanTrace=개인 정보 흔적: %d
NeedClean=Wise Turbo가 정리 가능한 항목을 발견했습니다.
btnScan=검토
[Renew]
subscribed=다시 표시 안 함.
btnact.caption=라이센스 키 인증
Regexpire=평가 기간이 종료된 후 Wise Care 365를 사용할 수 없게 됩니다.
Regtitle2=30일 평가 기간이 만료되었습니다. 제때에 등록하세요.
Regtitle=평가 기간 %d일 남음.
RegPrice=최고 성능의 PC로 유지하려면 Pro 버전을 구입하세요! 불과 %s!
Regnow=지금 등록!
title=Wise Care 365 PRO가 %d일 후에 만료됩니다!
title2=사용자의 라이센스 키가 만료되었습니다. 늦지 않게 갱신하시기 바랍니다!
Price=Pro를 유지하여 PC를 최고 성능으로 유지하세요! 불과 %s! 
lblfeature1.caption=철저한 개인 정보 보호: 민감한 개인 정보 항목 삭제.
lblfeature2.caption=컨텍스트 메뉴 관리: 보다 유연한 사용자 메뉴 만들기.
lblfeature3.caption=자동 업데이트: 최신 버전으로 자동 업데이트.
lblfeature4.caption=환상적인 스킨 & 테마: Pro 사용자 전용 스킨 지원.
lblfeature5.caption=연중 24시간 무료 기술 지원: 우선적으로 고객 지원.
lblrefund.caption=100% 환불 보장.
lblremind.caption=나중에 알림
lblhint.caption=Wise Care 365 PRO 버전 특징:
lbldesc.caption=이제 Pro 버전의 혜택이 사라질 수 있습니다.
btnrenew.caption=지금 갱신
WorkTotal=지금까지 Wise Care 365가 %s개의 정크 파일과 %d개의 사용 기록 항목을 정리하고 %d개의 레지스트리 오류를 해결했습니다.
[Sysmon]
TfrmNetList.lbl1.caption=네트워크 처리량
TfrmNetList.lblRecv.caption=수신
TfrmNetList.lblSend.caption=송신
OSversion=버전
OSBuild=빌드
ActivityPercent=활동 비율
AdapterType=어댑터 유형
Asset=애셋 태그
ATAVER=ATA 버전
ATemperature=평균 온도
ATM=ATM
BiosDate=바이오스 출시 날짜
Board=메인보드
BoardType=보드 종류
btnBoard.caption=메인보드
btnDisk.caption=하드 드라이브
btnGraphic.caption=그래픽 카드
btnHardMonitor.caption=하드웨어 모니터
btnMemory.caption=메모리
btnNetAdapter.caption=네트워크 어댑터
btnOsOverview.Caption=운영 체제
btnOverview.caption=개요
btnProcess.Caption=프로세스
btnProcessor.caption=프로세서
btnSoftMonitor.caption=프로세스
btnSoundCard.caption=사운드 카드
BusType=버스 유형
BytesPerSector=섹터당 바이트
CacheSize=L2 캐시 크기
ColorDepth=색상 깊이
connected=원격 피어로 연결됨.
connecting=어댑터 연결 중.
Cores=코어 수
CPU=CPU
CPUUpgrade=프로세서 업그레이드
CPUUsage=CPU: %d
CTemperature=코어 %d 온도
CurrentSpeed=프로세서 현재 속도
Cylinders=실린더
DataWidth=대역폭
Description=설명
DeviceID=장치 ID
DHCP=DHCP 주소
DHCPName=DHCP 스코프 이름
disconnected=연결 안됨
Disk=디스크
DiskRPM=RMP(R/s)
DNSIP=DNS 서버 IP
DNSServers=DNS 서버
DNSSuffixes=DNS 서픽스
DomainName=도메인 이름
Drive=드라이브
EngineClock=엔진 클럭
Ethernet=이더넷
Familiy=패밀리
Fans=팬
FileSystemName=파일 시스템 이름
Form=폼 팩터
FreeSpace=여유 공간
frmSoftMonitor.ppDetails=상세 정보
frmSoftMonitor.ppKillProc=프로세스 종료
frmSoftMonitor.ppNet1=네트워크 엑세스 차단
frmSoftMonitor.ppNet2=네트워크 엑세스 허용
Gateway=게이트웨이 주소
GPU=GPU
GPUChip=GPU 칩
Graphics=그래픽
HandleNumber=포함된 개체 처리 수
HDFirmware=펌웨어 버전
HostName=호스트 이름
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 무선
InterfaceType=인터페이스 유형
IPAddress=IP 주소
IPMask=IP 주소 마스크
LANdisabled=LAN 어댑터 비활성화됨
Loading=불러오는 중...
Locator=뱅크 로테이터
MACAddress=MAC 주소
Manufacter=제조사 
MaximumSpeed=프로세스 최대 속도
MaxSpeed=최대 속도
MediaType=미디어 유형
Memory=메모리
MemoryClock=메모리 클럭
MemoryType=메모리 종류
MemoryUsage=메모리: %s/%s
MemSlot=메모리 슬롯:
MemSlotCount=메모리 슬롯 수
Name=이름
NetAdater=네트워크 어댑터
NetConnectionID=네트워크 연결 ID
Normal=일반
OperStatus=인터페이스의 작동 상태
OS=운영 체제
OSAbbreviate=약식 언어
OSCountry=국가
OSCSD=CSD
OSDaylightName=일광 이름
OSDisplayName=표시 이름
OSEdition=에디션
OSInstallDate=설치 날짜
OSLanguage=언어
OSLOCAL=로컬
OSLongDateFormat=긴 날짜 형식
OSMonetary=통화 기호
OSMonetarySymbol=국제 통화 기호
OSPaths=환경 변수
OSProductID=제품 ID
OSProductKey=제품 키
OSRegisteredOrg=등록 기관
OSRegisteredUser=등록자
OSShortDateFormat=짧은 날짜 형식
OSStandardName=표준 이름
OSTimezone=시간대
OSUTC=UTC 바이어스(분)
OSversor=버전
OtherType=기타
Overview=컴퓨터 개요
Part=파트 넘버
PartitionLength=파티션 길이
PartitionNumber=파티션 번호
PhysicalAvailable=가용:
PhysicalFree=여유:
PhysicalTotal=전체:
PhysicalUsed=사용:
PixHeight=높이(픽셀)
PixWidth=너비(픽셀)
ppmDetails=자세히 보기
ppmExit=Wise Monitor 종료
ppmHide=부동 창 숨김
ppmShowFloat=부동 창 표시
ppmStayontop=항상 위에 놓기
processName=프로세스 이름
Processor=프로세서
processpath=위치 
Product=제품
Recv=수신 카운트
RecvS=수신/초
RefreshRate=갱신률
SATAVER=SATA 버전
SectorsPerTrack=트랙당 실린더
Send=전송 카운트
SendS=전송/초
Serial=시리얼 번호
ShowNetOnly=네트워크 프로세스만 표시
ShowSysProcess=시스템 프로세스 표시
Size=크기
Socket=소켓 대상
SoftwareLookback=소프트웨어 루프백 네트워크 인터페이스
SoundCard=사운드 카드 
Speed=속도
SSD=솔리드 스테이트 드라이브 (SSD)
Removablemedia=휴대용 드라이브
Fixeddisk=고정 하드 드라이브
StartingOffset=시작 옵셋
SystemCache=시스템 캐시: 
Technology=기술
Temperature=온도
TemperatureMon=온도 모니터링
Temperatures=온도
TfrmMemoryProcList.btnSpeedup_1=최적화 중
TfrmMemoryProcList.btnSpeedup=메모리 최적화
TfrmMemoryProcList.memstate1=잘 작동
TfrmMemoryProcList.memstate2=보통 실행
TfrmMemoryProcList.memstate3=느린 실행
TfrmMemoryProcList.OptimizationMem=%s 해제됨
TfrmMonitorPopup.lbl1_C=CPU 사용
TfrmMonitorPopup.lbl1_M=메모리 사용
TfrmMonitorPopup.lbl1_R=다운로드 속도
TfrmMonitorPopup.lbl1_S=업로드 속도
TfrmMonitorPopup.lbl1_T=하드웨어 구성 요소 온도
TfrmMonitorPopup.lbl2_C=CPU 사용 정보
TfrmMonitorPopup.lbl2_M=시스템 메모리 상태
TfrmMonitorPopup.lbl2_R=다운로드 속도 기록
TfrmMonitorPopup.lbl2_S=업로드 속도 기록
TfrmMonitorPopup.lblBoard.caption=메인보드
TfrmMonitorPopup.lblCpu.caption=프로세서
TfrmMonitorPopup.lblGpu.caption=그래픽 카드
TfrmMonitorPopup.lblhdd.caption=하드 드라이브
Threads=스레드 수
TokenRing=토큰 링
Total=전체
TotalProcess=총 %d개 프로세스 발견됨 (사용자 프로세스 %d개, 시스템 프로세스 %d개)
TotalSpace=전체 크기
TracksPerCylinder=실린더당 트랙
Tunnel=터널 방식 캡슐화
Type=유형
Unknown type=알 수 없는 유형
User=사용자
Version=버전
VideoDisplay=표시 이름
VideoMode=비디오 모드 설명
Voltages=전압
VolumeName=볼륨 이름
WANconnected=연결 안된 WAN 어댑터.
WINSAddress=기본 WINS 주소
BusTypeUnknown=알 수 없는 버스 유형
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=파이버 채널 (Fibre Channel;FC)
BusTypeUsb=범용 직렬 버스 (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=직렬 연결 SCSI (SAS)
BusTypeSata=직렬 ATA (SATA)
BusTypeSd=보안 디지털 (SD)
BusTypeMmc=멀티미디어 카드 (MMC)
BusTypeFileBackedVirtual=파일-백업 가상
BusTypeSpaces=저장 공간
BusTypeNvme=비휘발성 메모리 익스프레스 (NVMe)
BusTypeSCM=스토리지 클래스 메모리 (SCM)
BusTypeUfs=범용 플래시 스토리지 (UFS)
colType=유형
colTimestamp=타임스탬프
colPath=경로
colModified=수정됨
colUser=사용자
colDev=장치 이름
Logon=로그온
colVolume=드라이브
SystemStartup=시스템 시작
UnexpectedShutdown=예기치 않은 종료
Sleep=절전 모드
ShutdownNormal=시스템 종료 (Normal)
RestartInitiated=종료/재시작 시작됨
UnexpectedReboot=예기치 않은 재부팅
Sleepexit=절전 모드 종료
Turnon=켜기:			
DATA_OVERWRITE=DATA_OVERWRITE
FILE_CHANGE=FILE_CHANGE
FILE_CREATE=FILE_CREATE
FILE_DELETE=FILE_DELETE
FILE_RENAME=FILE_RENAME
RunExecutable=실행 파일 실행
OpenFile=파일 열기
AutoRun=자동 실행
OpenArchive=압축 파일
AccessedFolder=접근한 폴더						
Mount=탑재
Unmount=꺼내기
AllType=모든 유형
cleanComfirm=시스템 안전을 위해 Wise Care 365는 NTFS USN 저널을 보존하지만 모든 Windows 시스템 로그는 완전히 삭제합니다. 계속하시겠습니까?
[AutoRun]
ResultHint=예약된 자동 정리가 완료되었습니다.
Result=정리 결과
Caption=자동 정리
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=레지스트리 보호
TfrmRegFilterNotify.lblTitle.Caption=시스템 보호
TfrmRegFilterNotify.lblProgram.Caption=위험한 프로그램:
TfrmRegFilterNotify.lblPublisher.Caption=공급자
TfrmRegFilterNotify.lblName.Caption=파일 이름
KeyName=레지스트리 키:
TfrmRegFilterNotify.lblKey.Caption=레지스트리 경로:
TfrmRegFilterNotify.ckbRemind.Caption=더 이상 이 위치 표시 안 함
TfrmRegFilterNotify.btnDeny.Caption=차단
TfrmRegFilterNotify.btnAllow.Caption=허용
pmAllowProgram=이 프로그램 항상 허용
pmDenyProgram=이 프로그램 항상 차단
regnotifydefaultbrowser=어떤 프로그램이 기본 브라우저를 변경하려고 합니다.
regnotifystartrun1desc=어떤 프로그램이 시작 항목으로 설정하려고 합니다.
regnotifyservicesdesc=어떤 프로그램이 드라이버 또는 서비스를 설치하려고 합니다.
regnotifyifeodesc=어떤 프로그램이 실행 프로그램을 하이재킹하려고 합니다.
regnotifyspidesc=어떤 프로그램이 계층 네트워크 프로토콜을 변경하려고 합니다.
regnotifyIEStartPageDesc=어떤 프로그램이 IE 홈페이지를 변경하려고 합니다.
regnotifyContextMenu=어떤 프로그램이 컨텍스트 메뉴를 변경하려고 합니다.
regnotifydefaultbrowser_n=기본 브라우저 변경
regnotifystartrundesc_n=시작 항목 등록
regnotifyservicesdesc_n=드라이버 또는 서비스 설치
regnotifyifeodesc_n=실행 프로그램 하이재킹
regnotifyspidesc_n=계층 네트워크 프로토콜 변경
regnotifyIEStartPageDesc_n=IE 홈 페이지 변경
regnotifyContextMenu_n=컨텍스트 메뉴 변경
regnotifyNameSpace=프로그램이 바탕 화면 또는 탐색기에 아이콘을 만듭니다.
regnotifyNameSpace_n=바탕 화면 또는 탐색기에서 아이콘 만들기
ProtectArea=보호
EnableFirst=Wise 보호가 꺼져 있습니다. 기능을 켜주세요.
[feedback]
InvalidEmail=올바른 이메일 주소를 입력하세요.
emptyinput=제출할 내용을 입력해 주세요.
thanks=피드백을 보내주셔서 감사합니다!
FrmFeedback.lblfeedback.caption = %s를 평가해주세요.
FrmFeedback.lblemail.caption=이메일 주소:
FrmFeedback.lblgood.caption=어떤 기능이 가장 마음에 드시나요?
FrmFeedback.lblbad.caption=가장 마음에 들지 않는 기능은 무엇인가요?
FrmFeedback.lblwant.caption=가장 원하는 새로운 기능은 무엇인가요?
FrmFeedback.btncancel.caption=관심 없음
FrmFeedback.btnsubmit.caption=보내기
[Protector]
frmProtector.btnaddRegExclusion.caption=추가
frmProtector.btnremoveRegExclusion.caption=제거
frmProtector.btnRegAllow.caption=허용된 앱
frmProtector.btnRegDeny.caption=차단된 앱
frmProtector.btnRegGroup.caption=보호된 항목
frmProtector.btnAddwnd.caption=창 추가
frmProtector.btnRemveBlock.caption=제거
frmProtector.btnAddApp.caption=앱 추가
frmProtector.btnClearLog.caption=모두 지우기
frmProtector.pageLog.caption=로그
frmProtector.pageBlock.caption=차단된 광고
frmProtector.pageRegister.caption=등록
frmProtector.Block.Filename=파일명
frmProtector.Block.type=유형
frmProtector.Block.WndClass=창 클래스
frmProtector.Log.Date=날짜 시간
frmProtector.Log.app=파일명
frmProtector.Log.Action=작업
frmProtector.Log.Allow=허용
frmProtector.Log.Block=차단됨
[WiseAi]
WebView2Hint=WiseX를 실행하려면 Microsoft Edge WebView2가 필요합니다. 아래 링크를 클릭하여 WebView2 Runtime을 다운로드하여 설치하세요.
